#
#
# DO NOT MODIFY - generated by RightManager
# 8.7.0_BETA2_1501.zimbra zimbra 20160118-1614
#
#
# Zimbra rights

createDistList = \u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d \u0ec4\u0e9b\u0eab\u0eb2\u0ec2\u0e94\u0ec0\u0ea1\u0e99
invite = \u0ec0\u0e9e\u0eb5\u0ec9\u0ea1\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e8a\u0eb8\u0ea1\u0ead\u0eb1\u0e94\u0e95\u0eb0\u0ec2\u0e99\u0ea1\u0eb1\u0e94\u0ec0\u0e8a\u0eb5\u0e99\u0e88\u0eb2\u0e81\u0e9c\u0eb9\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eaa\u0ec8\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
loginAs = \u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec3\u0e99\u0e99\u0eb2\u0ea1\u0e9c\u0eb9\u0ec8\u0ec3\u0e8a\u0ec9\u0e84\u0ebb\u0e99\u0ead\u0eb7\u0ec8\u0e99. \u0e9b\u0eb1\u0e94\u0e88\u0eb8\u0e9a\u0eb1\u0e99 \u0e99\u0eb5\u0ec9\u0ec3\u0e8a\u0ec9\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0ec1\u0e95\u0ec8\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0e82\u0ead\u0e87 imap/pop3.
ownDistList = \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d \u0e82\u0ead\u0e87\u0e95\u0ebb\u0e99\u0ec0\u0ead\u0e87
sendAs = \u0e95\u0ead\u0e9a\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec2\u0e9f\u0e99\u0ec0\u0e94\u0eb5\u0ec9\u0e97\u0eb5\u0ec8\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0ec3\u0e99\u0e96\u0eb2\u0e99\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e82\u0ead\u0e87\u0ec2\u0e9f\u0e99\u0ec0\u0e94\u0eb5\u0ec9
sendAsDistList = \u0e95\u0ead\u0e9a\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec2\u0e9f\u0e99\u0ec0\u0e94\u0eb5\u0ec9\u0e97\u0eb5\u0ec8\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0ec3\u0e99\u0e96\u0eb2\u0e99\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e82\u0ead\u0e87\u0ec2\u0e9f\u0e99\u0ec0\u0e94\u0eb5\u0ec9
sendOnBehalfOf = \u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0e99\u0e99\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0ec3\u0eab\u0ec9\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94
sendOnBehalfOfDistList = \u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0e99\u0e99\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0ec3\u0eab\u0ec9\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94
sendToDistList = \u0eaa\u0ebb\u0ec8\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d
viewDistList = \u0ec0\u0e9b\u0eb5\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d
viewFreeBusy = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87 \u0eab\u0ea7\u0ec8\u0eb2\u0e87/\u0e9a\u0ecd\u0ec8\u0eab\u0ea7\u0ec8\u0eb2\u0e87


accessGAL = \u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2 GAL(\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec3\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81)
addAccountAlias = \u0e95\u0eb7\u0ec8\u0ea1\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
addCalendarResourceAlias = \u0e95\u0eb7\u0ec8\u0ea1\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 \u0e82\u0ead\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99
addDistributionListAlias = \u0e95\u0eb7\u0ec8\u0ea1\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d
addDistributionListMember = \u0e95\u0eb7\u0ec8\u0ea1\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ec3\u0eaa\u0ec8\u0e81\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d
addGroupAlias = \u0e95\u0eb7\u0ec8\u0ea1\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0e82\u0ead\u0e87\u0e81\u0eb8\u0ec8\u0ea1
addGroupMember = \u0e95\u0eb7\u0ec8\u0ea1\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ec3\u0eaa\u0ec8\u0e81\u0eb8\u0ec8\u0ea1
adminConsoleAccountRights = \u0eaa\u0eb4\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 
adminConsoleAccountsACLTabRights = \u0eaa\u0eb4\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0eb1\u0e9aACL
adminConsoleAccountsAliasesTabRights = \u0eaa\u0eb4\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0eb1\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87
adminConsoleAccountsContactTabRights = \u0eaa\u0eb4\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0eb1\u0e9a\u0e9c\u0eb9\u0ec8\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8
adminConsoleAccountsFeaturesTabRights = \u0eaa\u0eb4\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0eb1\u0e9a\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0
adminConsoleAccountsForwardingTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0eb1\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0e95\u0ecd\u0ec8
adminConsoleAccountsFreeBusyInteropTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9aFreeBusyInterop \u0e9a\u0eb1\u0e99\u0e8a\u0eb5
adminConsoleAccountsInfoTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
adminConsoleAccountsMemberOfTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0eb1\u0e9aMemberOf
adminConsoleAccountsPreferencesTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99
adminConsoleAccountsThemesTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb5\u0ea1\u0eaa\u0ecc\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
adminConsoleAccountsZimletsTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97 \u0e9a\u0eb1\u0e99\u0e8a\u0eb5
adminConsoleAliasRights = \u0eaa\u0eb4\u0e94\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleBackupRights = \u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0eae\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleCOSACLTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec1\u0e97\u0eb1\u0e9aCOS ACL
adminConsoleCOSAdvancedTabRights = \u0eaa\u0eb4\u0e94\u0e9a\u0eb1\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e81\u0ec9\u0eb2\u0ea7\u0edc\u0ec9\u0eb2 COS
adminConsoleCOSFeaturesTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0edc\u0ec9\u0eb2\u0e95\u0eb2\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b COS
adminConsoleCOSInfoTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b COS 
adminConsoleCOSMobileTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ea1\u0eb7\u0e96\u0eb7 COS
adminConsoleCOSPreferencesTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b COS
adminConsoleCOSRights = \u0eaa\u0eb4\u0e94 COS \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleCOSServerPoolTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ead\u0ec8\u0eb2\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 COS 
adminConsoleCOSThemesTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb5\u0ea1 COS 
adminConsoleCOSZimletsTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a COS \u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97
adminConsoleCertificateRights = \u0eaa\u0eb4\u0e94\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99 SSL \u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0e9c\u0ec8\u0eb2\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleClientUploadRights = \u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0e8a\u0ecb\u0ead\u0e9f\u0ec1\u0ea7\u0e82\u0ead\u0e87\u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e9c\u0ec8\u0eb2\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleConfigGALRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94 \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2 GAL
adminConsoleCreateGALRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e8a\u0eb4\u0e87\u0e84\u0ecc GAL 
adminConsoleCreateSubDomainModifierRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0eaa\u0eb4\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e8d\u0ec8\u0ead\u0e8d 
adminConsoleCreateSubDomainRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0eaa\u0eb4\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e8d\u0ec8\u0ead\u0e8d
adminConsoleCreateTopDomainRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0eaa\u0eb4\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0ec0\u0e97\u0eb4\u0e87\u0eaa\u0eb8\u0e94
adminConsoleCrossMailboxSearchRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e82\u0ec9\u0eb2\u0ea1\u0eaa\u0eb4\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d
adminConsoleDLACLTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9aDL ACL 
adminConsoleDLAliasesTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 DL 
adminConsoleDLMemberOfTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9aDL MemberOf 
adminConsoleDLMembersTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87 DL 
adminConsoleDLNotesTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 DL 
adminConsoleDLRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 DL 
adminConsoleDLSharesTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99 DL 
adminConsoleDomainACLTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9aACL \u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainAuthenticationTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0edc\u0ec9\u0eb2\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e96\u0eb7\u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainDocumentsTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainFreebusyTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a \u0e9f\u0ea3\u0eb5\u0e9a\u0eb5\u0e8a\u0eb5\u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainGALTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a GAL \u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainInfoTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainLimitsTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e88\u0ecd\u0eb2\u0e81\u0eb1\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainRights = \u0eaa\u0eb4\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 
adminConsoleDomainThemesTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0eab\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainVirtualHostsTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a \u0ec1\u0ea1\u0ec8\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0ec1\u0e97\u0ec9\u0e88\u0eb4\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleDomainZimletsTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97\u0ec2\u0e94\u0ec0\u0ea1\u0e99
adminConsoleExtensionACLTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d ACL 
adminConsoleExtensionRights = \u0eaa\u0eb4\u0e94\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleGlobalACLTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a ACL\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81 
adminConsoleGlobalASAVTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a AS/AV\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
adminConsoleGlobalAttachmentsTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e84\u0eb1\u0e94\u0e95\u0eb4\u0e94\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81 
adminConsoleGlobalBackupRestoreTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e88\u0eb1\u0e94\u0ec0\u0e81\u0eb1\u0e9a\u0eaa\u0eb3\u0eae\u0ead\u0e87\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81 
adminConsoleGlobalFreebusyTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a \u0e9f\u0ea3\u0eb5\u0e9a\u0eb5\u0e8a\u0eb5\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
adminConsoleGlobalHSMTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a HSM\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81 
adminConsoleGlobalIMAPTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a IMAP\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
adminConsoleGlobalInfoTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
adminConsoleGlobalLicenseTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec3\u0e9a\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81 
adminConsoleGlobalMTATabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a MTA\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
adminConsoleGlobalPOPTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a POP\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
adminConsoleGlobalRights = \u0eaa\u0eb4\u0e94\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleGlobalThemesTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb5\u0ea1\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
adminConsoleMailQueueRights = \u0eaa\u0eb4\u0e94\u0e88\u0eb1\u0e94\u0ec1\u0e96\u0ea7\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleMigrationRights = \u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0e8d\u0ec9\u0eb2\u0e8d\u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec2\u0e94\u0e8d\u0e9c\u0ec8\u0eb2\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleResourceRights = \u0eaa\u0eb4\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleResourcesContactTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
adminConsoleResourcesPropertiesTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
adminConsoleRights = \u0eaa\u0eb4\u0e94 \u0ec1\u0ea5\u0eb0 \u0ea1\u0eb8\u0ea1\u0ea1\u0ead\u0e87\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 
adminConsoleSavedSearchRights = \u0eaa\u0eb4\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleServerACLTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a \u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 ACL
adminConsoleServerBackupRestoreTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a \u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 \u0eaa\u0ecd\u0eb2\u0eae\u0ead\u0e87\u0ec0\u0e81\u0eb1\u0e9a\u0eae\u0eb1\u0e81\u0eaa\u0eb2
adminConsoleServerIMAPTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a \u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 IMAP 
adminConsoleServerInfoTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
adminConsoleServerMTATabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a \u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 MTA 
adminConsoleServerPOPTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a \u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 POP 
adminConsoleServerRights = \u0eaa\u0eb4\u0e94\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleServerServicesTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
adminConsoleServerStatisticRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
adminConsoleServerStatusRights = \u0eaa\u0eb4\u0e94\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleServerVolumesTabRights = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0ecd\u0ea5\u0eb4\u0ea1\u0eb2\u0e94\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
adminConsoleSoftwareUpdatesRights = \u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0e8a\u0eb1\u0ead\u0e9a\u0ec1\u0ea7\u0ea3\u0ecc\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a \u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 \u0ec2\u0e94\u0e8d\u0e9c\u0ec8\u0eb2\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleSubDomainRights = \u0eaa\u0eb4\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e8d\u0ec8\u0ead\u0e8d\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleUCServiceRights = \u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99 \u0eaa\u0ebd\u0e87/\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2 \u0ec2\u0e94\u0e8d\u0e9c\u0ec8\u0eb2\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
adminConsoleZimletACLTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97 ACL 
adminConsoleZimletRights = \u0eaa\u0eb4\u0e94\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 
adminLoginAs = \u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec4\u0e9b\u0eab\u0eb2\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0e99\u0eb2\u0ea1\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 
adminLoginCalendarResourceAs = \u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec4\u0e9b\u0eab\u0eb2\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0ec3\u0e99\u0e99\u0eb2\u0ea1\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 
applianceAll = \u0ec1\u0e84\u0eb1\u0e8a\u0ecc\u0ead\u0ead\u0ea5, \u0ec1\u0ead\u0eb1\u0e9a\u0e9e\u0ea5\u0eb5\u0ec0\u0e84\u0ec0\u0e8a\u0eb4\u0e99
assignCos = \u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8dcos (\u0ec3\u0eab\u0ec9\u0ec2\u0e94\u0ec0\u0ea1\u0e99 \u0eab\u0ebc\u0eb7 \u0e9a\u0eb1\u0e99\u0e8a\u0eb5)
autoProvisionAccount = \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb1\u0e94\u0eab\u0eb2\u0ead\u0eb1\u0e94\u0e95\u0eb0\u0ec2\u0e99\u0ea1\u0eb1\u0e94\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0ec3\u0e99\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a MANUAL
backupAccount = \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0eaa\u0ecd\u0eb2\u0eae\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
besAdminDomainRights = \u0eaa\u0eb4\u0e94\u0ea7\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 domain-ed \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 BES 
besAdminServerRights = \u0eaa\u0eb4\u0e94\u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 BES 
changeAccountPassword = \u0e9b\u0ec8\u0ebd\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5, \u0e96\u0eb7\u0e81\u0e88\u0eb3\u0e81\u0eb1\u0e94\u0ec2\u0e94\u0e8d\u0e99\u0eb0\u0ec2\u0e8d\u0e9a\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87 \u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
changeCalendarResourcePassword = \u0e95\u0eb1\u0ec9\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e82\u0ead\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99, \u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e88\u0eb3\u0e81\u0eb1\u0e94\u0e94\u0ec9\u0ea7\u0e8d\u0e99\u0eb0\u0ec2\u0e8d\u0e9a\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87 \u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
checkCalendarResourcePasswordStrength = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0e88\u0eb8\u0e94\u0ec1\u0e82\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
checkDirectoryOnFileSystem = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81 \u0ec1\u0ea5\u0eb0 \u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ea2\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec4\u0e9f\u0ea5\u0ecc
checkDomainMXRecord = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 MX \u0e82\u0ead\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99
checkExchangeAuthConfig = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0eb4\u0e87
checkHealth = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0eaa\u0eb8\u0e82\u0eb0\u0e9e\u0eb2\u0e9a \u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
checkPasswordStrength = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0e88\u0eb8\u0e94\u0ec1\u0e82\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
checkRightGrp = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0ea7\u0ec8\u0eb2\u0e81\u0eb8\u0ec8\u0ea1\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e9c\u0ebb\u0e99\u0e9a\u0ecd\u0ec8
checkRightUsr = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0ea7\u0ec8\u0eb2\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e9c\u0ebb\u0e99\u0e9a\u0ecd\u0ec8
checkSoftwareUpdates = \u0e81\u0ea7\u0e94\u0ec0\u0e8a\u0eb1\u0e81\u0eab\u0eb2\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e8a\u0eb1\u0ead\u0e9f\u0ec1\u0ea7\u0ecc\u0e8a\u0eb4\u0ea1\u0e9a\u0ea3\u0eb2 
configureAdminUI = \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a UI \u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
configureCosConstraint = \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8cos
configureExternalAuth = \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0ec1\u0e97\u0ec9\u0e88\u0eb4\u0e87\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
configureExternalGAL = \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 GAL \u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
configureGlobalConfigConstraint = \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e82\u0ecd\u0ec9\u0e88\u0eb3\u0e81\u0eb1\u0e94\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81\u0ec3\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
configurePasswordStrength = \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87 \u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
configureQuota = \u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0eaa\u0ec8\u0ea7\u0e99\u0ec1\u0e9a\u0ec8\u0e87
configureWikiAccount = \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea7\u0eb5\u0e81\u0eb5
countAccount = \u0e99\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
countAlias = \u0e99\u0eb1\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
countCalendarResource = \u0e99\u0eb1\u0e9a\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
countCos = \u0ec0\u0ead\u0ebb\u0eb2\u0e9c\u0ebb\u0e99\u0ea5\u0ea7\u0ea1 \u0e82\u0ead\u0e87\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e9b\u0eb0\u0eaa\u0ebb\u0e87 COS 
countDistributionList = \u0e99\u0eb1\u0e9a\u0eab\u0eb2\u0e9c\u0ebb\u0e99\u0ea5\u0ea7\u0ea1 DLs \u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
countDomain = \u0ec0\u0ead\u0ebb\u0eb2\u0e9c\u0ebb\u0e99\u0ea5\u0ea7\u0ea1 \u0e82\u0ead\u0e87\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e9b\u0eb0\u0eaa\u0ebb\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99
countServer = \u0ec0\u0ead\u0ebb\u0eb2\u0e9c\u0ebb\u0e99\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0ea7\u0eb1\u0e94\u0e96\u0eb8\u0e9b\u0eb0\u0eaa\u0ebb\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
createAccount = \u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
createAlias = \u0eaa\u0ec9\u0eb2\u0e87\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e99\u0eb5\u0ec9
createAlwaysOnCluster = \u0eaa\u0ec9\u0eb2\u0e87 alwaysOnCluster
createCalendarResource = \u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
createCos = \u0eaa\u0ec9\u0eb2\u0e87 coscos
createDistributionList = \u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
createGroup = \u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
createMigrationTask = \u0eaa\u0ec9\u0eb2\u0e87\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0eab\u0ebc\u0eb2\u0e8d\u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
createServer = \u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
createSubDomain = \u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e8d\u0ec8\u0ead\u0e8d
createTopDomain = \u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e8a\u0eb1\u0ec9\u0e99\u0ec0\u0e97\u0eb4\u0e87\u0eaa\u0eb8\u0e94
createUCService = \u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99 \u0e82\u0ead\u0e87 UC 
createXMPPComponent = \u0eaa\u0ec9\u0eb2\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a XMPP 
createZimlet = \u0eaa\u0ec9\u0eb2\u0e87\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94
crossDomainAdmin = \u0e82\u0ec9\u0eb2\u0ea1\u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
crossMailboxSearchRights = \u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e82\u0ec9\u0eb2\u0ea1\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0ec3\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
deleteAccount = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
deleteAlias = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e99\u0eb5\u0ec9
deleteAlwaysOnCluster = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87 alwaysOnCluster
deleteCalendarResource = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99
deleteCos = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87 coscos
deleteDistributionList = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d
deleteDomain = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99
deleteGroup = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0e81\u0eb8\u0ec8\u0ea1
deleteServer = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
deleteUCService = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99 UC 
deleteXMPPComponent = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87 XMPP 
deleteZimlet = \u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94
deployZimlet = \u0e9b\u0eb1\u0e9a\u0ec3\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0e9a\u0ecd\u0ec8\u0e9b\u0eb1\u0e9a\u0ec3\u0e8a\u0ec9\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97\u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
domainAdminAccountRights = \u0eaa\u0eb4\u0e94 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
domainAdminCalendarResourceRights = \u0eaa\u0eb4\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99 \u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
domainAdminConsoleAccountRights = \u0eaa\u0eb4\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
domainAdminConsoleAccountsAliasesTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99 \u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAccountsContactTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99 \u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAccountsFeaturesTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99 \u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0eae\u0eb9\u0e9a\u0eae\u0ec8\u0eb2\u0e87\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAccountsForwardingTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0e95\u0ecd\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAccountsFreeBusyInteropTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a FreeBusyInterop \u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAccountsInfoTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAccountsMemberOfTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a MemberOf \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAccountsThemesTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb5\u0ea1\u0eaa\u0ecc\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAccountsZimletsTabRights = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a Zimlets \u0e9a\u0eb1\u0e99\u0e8a\u0eb5
domainAdminConsoleAliasRights = \u0eaa\u0eb4\u0e94\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
domainAdminConsoleDLAliasesTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 DL 
domainAdminConsoleDLMemberOfTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a MemberOf DL
domainAdminConsoleDLMembersTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81 DL
domainAdminConsoleDLNotesTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 DL
domainAdminConsoleDLRights = \u0eaa\u0eb4\u0e94 DL \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
domainAdminConsoleDLSharesTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 DL 
domainAdminConsoleResourceRights = \u0eaa\u0eb4\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
domainAdminConsoleResourcesContactTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
domainAdminConsoleResourcesPropertiesTabRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
domainAdminConsoleRights = \u0eaa\u0eb4\u0e94 \u0ec1\u0ea5\u0eb0 \u0ea7\u0eb4\u0ec4\u0eaa\u0e97\u0eb1\u0e94\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
domainAdminConsoleSavedSearchRights = \u0eaa\u0eb4\u0e94\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
domainAdminCosRights = \u0eaa\u0eb4\u0e94 cos cos\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
domainAdminDistributionListRights = \u0eaa\u0eb4\u0e94\u0e94\u0ec9\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
domainAdminDomainRights = \u0eaa\u0eb4\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
domainAdminRights = \u0eaa\u0eb4\u0e94\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
domainAdminServerRights = \u0eaa\u0eb4\u0e94\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 \u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
domainAdminZimletRights = \u0eaa\u0eb4\u0e94\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
flushCache = \u0e81\u0ea7\u0e94\u0ea5\u0ec9\u0eb2\u0e87 LDAP, \u0e9e\u0eb7\u0ec9\u0e99\u0e9c\u0eb4\u0ea7, \u0e9a\u0ec8\u0ead\u0e99\u0ec0\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
generateCSR = \u0eaa\u0ec9\u0eb2\u0e87 CSR \u0e82\u0eb6\u0ec9\u0e99\u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
getAccount = \u0ec0\u0ead\u0ebb\u0eb2\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
getAccountInfo = \u0ec0\u0ead\u0ebb\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9e\u0eb7\u0ec9\u0e99\u0e96\u0eb2\u0e99: \u0ec4\u0ead\u0e94\u0eb5\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5, \u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec1\u0ea1\u0ec8, \u0ec1\u0ea5\u0eb0 \u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2 URLs
getAccountMembership = \u0ec0\u0ead\u0ebb\u0eb2\u0edd\u0ebb\u0e94\u0e97\u0eb8\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb5\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87
getAllFreeBusyProviders = \u0e81\u0ead\u0e9a\u0e81\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0eaa\u0eb0\u0edc\u0ead\u0e87 \u0eab\u0ea7\u0ec8\u0eb2\u0e87/\u0e9a\u0ecd\u0ec8\u0eab\u0ea7\u0ec8\u0eb2\u0e87 \u0ec2\u0e94\u0e8d\u0e9c\u0ec8\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0eae\u0ebd\u0e81\u0eae\u0ec9\u0ead\u0e87 GetAllFreeBusyProvidersRequest SOAP \

getAlwaysOnCluster = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87 alwaysOnCluster 
getCSR = \u0ec0\u0ead\u0ebb\u0eb2 CSR \u0e88\u0eb2\u0e81\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
getCalendarResource = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99
getCalendarResourceInfo = \u0ec0\u0ead\u0ebb\u0eb2\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ead\u0eb5\u0e94\u0eb5, \u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec1\u0ea1\u0ec8, cos \u0ec4\u0ead\u0e94\u0eb5 \u0ec1\u0ea5\u0eb0 \u0e8a\u0eb7\u0ec8, \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87URL
getCertificateInfo = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ead\u0e87 SSL \u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e95\u0eb4\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
getCos = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87cos
getDistributionList = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d
getDistributionListMembership = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb5\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e82\u0ead\u0e87
getDomain = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99
getDomainAdminAccountAttrs = \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0ea5\u0eb0\u0e8a\u0eb1\u0e9a\u0e9e\u0eb0\u0e8d\u0eb2\u0e81\u0ead\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0ec3\u0eab\u0ec9\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0ead\u0ec8\u0eb2\u0e99\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
getDomainAdminCalendarResourceAttrs = \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0ea5\u0eb0\u0e8a\u0eb1\u0e9a\u0e9e\u0eb0\u0e8d\u0eb2\u0e81\u0ead\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0ec3\u0eab\u0ec9\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0ead\u0ec8\u0eb2\u0e99\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
getDomainQuotaUsage = \u0ec0\u0ead\u0ebb\u0eb2\u0e81\u0eb2\u0e99\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0eaa\u0ec8\u0ea7\u0e99\u0ec1\u0e9a\u0ec8\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99
getGlobalConfig = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0ec3\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
getGroup = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0e82\u0ead\u0e87\u0e81\u0eb8\u0ec8\u0ea1
getHSMStatus = \u0ec0\u0ead\u0ebb\u0eb2\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0ec3\u0e99\u0e82\u0eb0\u0e9a\u0ea7\u0e99\u0e81\u0eb2\u0e99 \u0e82\u0ead\u0e87 HSM \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
getMailboxInfo = \u0ec0\u0ead\u0ebb\u0eb2\u0ec4\u0ead\u0e94\u0eb5\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d \u0ec1\u0ea5\u0eb0 \u0e82\u0eb0\u0edc\u0eb2\u0e94 (\u0eaa\u0ec8\u0ea7\u0e99\u0ec1\u0e9a\u0ec8\u0e87) \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
getMailboxStats = \u0ec0\u0ead\u0ebb\u0eb2\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0e82\u0ead\u0e87\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
getServer = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
getServerStats = \u0ec0\u0ead\u0ebb\u0eb2\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
getServiceStatus = \u0ec0\u0ead\u0ebb\u0eb2\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
getSessions = \u0e96\u0eb4\u0ec9\u0ea1/\u0ec0\u0ead\u0ebb\u0eb2 \u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2
getUCService = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99 UC 
getXMPPComponent = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a XMPP 
getZimlet = \u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97
installCertificate = \u0e95\u0eb4\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99 SSL \u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
installZCSLicense = \u0e95\u0eb4\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0ec4\u0e9f\u0ea5\u0ecc\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0e8a\u0eb4\u0ea1\u0e9a\u0ea3\u0eb2\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
listAccount = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec3\u0e99 GetAllAccounts/SearchDirectoryResponse
listAlias = \u0eaa\u0ec9\u0eb2\u0e87\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e99\u0eb5\u0ec9
listAlwaysOnCluster = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87 alwaysOnCluster \u0ec3\u0e99 GetAllAlwaysOnClusters
listCalendarResource = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0ec3\u0e99 GetAllCalendarResources/SearchDirectoryResponse
listCos = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87cos\u0ec3\u0e99 GetAllCos/SearchDirectoryResponse
listDistributionList = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d\u0ec3\u0e99 GetAllCos/SearchDirectoryResponse
listDomain = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0ec3\u0e99 GetAllCos/SearchDirectoryResponse
listGroup = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0ec3\u0e99 GetAllCos/SearchDirectoryResponse
listServer = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5\u0ec3\u0e99 GetAllServers/SearchDirectoryResponse
listUCService = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99 UC \u0ec3\u0e99 GetAllUCServices/SearchDirectoryResponse
listXMPPComponent = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a XMPP \u0ec3\u0e99 GetAllXMPPComponents
listZimlet = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e97\u0ec3\u0e99 GetAllZimlets
mailQueueRights = \u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 Mail Queue \u0ec3\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99
manageAccountLogger = \u0e95\u0eb7\u0ec8\u0ea1/\u0e8d\u0ec9\u0eb2\u0e8d \u0e9c\u0eb9\u0ec8\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ead\u0ead\u0e81
manageArchives = \u0eaa\u0ec9\u0eb2\u0e87, \u0ec0\u0e9b\u0eb5\u0e94\u200b\u0ec3\u0e8a\u0ec9\u200b\u0e87\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0e9b\u0eb4\u0e94\u200b\u0ec3\u0e8a\u0ec9\u200b\u0e87\u0eb2\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0ec0\u0e81\u0eb1\u0e9a\u200b\u0ec4\u0ea7\u0ec9\u200b\u0eaa\u0eb3\u200b\u0ea5\u0eb1\u0e9a\u200b\u0e81\u0ec8\u0ead\u0e87\u200b\u0e88\u0ebb\u0e94\u200b\u0edd\u0eb2\u0e8d
manageCrossMailboxSearchTask = \u0eaa\u0ec9\u0eb2\u0e87/\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81/\u0ea5\u0eb6\u0e9a\u0ea5\u0ec9\u0eb2\u0e87/\u0e81\u0ecd\u0eb2\u0e88\u0eb1\u0e94/\u0ec0\u0ead\u0ebb\u0eb2 \u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ea5\u0ebb\u0e9a\u0e81\u0ea7\u0e99
manageMailQueue = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87 \u0ec1\u0ea5\u0eb0 \u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0eab\u0ea7\u0ea2\u0eb9\u0ec8\u0ec1\u0e96\u0ea7\u0e82\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d
manageVolume = \u0eaa\u0ec9\u0eb2\u0e87, \u0e9a\u0ecd\u0ea5\u0eb4\u0ea1\u0eb2\u0e94
manageZimlet = \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0eab\u0ea7/\u0e9a\u0ecd\u0ec8\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0eab\u0ea7\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94\u0ea2\u0eb9\u0ec8cos
migrationAdminCosRights = \u0eaa\u0eb4\u0e94\u0e82\u0ead\u0e87cos\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0e8a\u0ec8\u0ea7\u0e8d\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0e8d\u0ec9\u0eb2\u0e8d
migrationAdminDomainRights = \u0eaa\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2\u0ec2\u0e94\u0ec0\u0ea1\u0e99 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e81\u0eb1\u0e9a\u0ea7\u0eb5\u0eaa\u0eb2\u0e94 \u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0e8d\u0ec9\u0eb2\u0e8d
modifyAccount = \u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
modifyAlwaysOnCluster = \u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87 alwaysOnCluster 
modifyCalendarResource = \u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99
modifyCos = \u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0e82\u0ead\u0e87cos
modifyDistributionList = \u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d
modifyDomain = \u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0e82\u0ead\u0e87\u0ec2\u0e94\u0ec0\u0ea1\u0e99
modifyGlobalConfig = \u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0eaa\u0eb1\u0e99\u0ec3\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
modifyGroup = \u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0e82\u0ead\u0e87\u0e81\u0eb8\u0ec8\u0ea1
modifyServer = \u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
modifyUCService = \u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99 \u0e82\u0ead\u0e87 UC 
modifyXMPPComponent = \u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a \u0e82\u0ead\u0e87 XMPP 
modifyZimlet = \u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb8\u0e81\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0 \u0e82\u0ead\u0e87\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94
moveAccountMailbox = \u0e8d\u0ec9\u0eb2\u0e8d\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d
moveBlobs = \u0e8d\u0ec9\u0eb2\u0e8d \u0e9a\u0ea5\u0ead\u0e9a\u0ecc, \u0ec0\u0ea5\u0eb5\u0ec8\u0ea1 \u0ec1\u0ea5\u0eb0 \u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81 \u0e81\u0eb2\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0e95\u0ecd\u0ec8\u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87 HSM \u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
moveCalendarResourceMailbox = \u0e8d\u0ec9\u0eb2\u0e8d\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0e82\u0ead\u0e87\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d
moveMailboxFromServer = \u0e8d\u0ec9\u0eb2\u0e8d\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0e88\u0eb2\u0e81\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb3\u0e88\u0eb1\u0e94\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e8d\u0ec9\u0eb2\u0e8d
moveMailboxToServer = \u0e8d\u0ec9\u0eb2\u0e8d\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0ec4\u0e9b\u0ec3\u0eaa\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
purgeMessages = \u0e81\u0ecd\u0eb2\u0e88\u0eb1\u0e94\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
reindexCalendarResourceMailbox = \u0e88\u0eb1\u0e94\u0e94\u0eb1\u0e94\u0e8a\u0eb0\u0e99\u0eb5\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0e84\u0eb7\u0e99\u0ec3\u0edd\u0ec8
reindexMailbox = \u0e88\u0eb1\u0e94\u0e94\u0eb1\u0e94\u0e8a\u0eb0\u0e99\u0eb5\u0e81\u0ec8\u0ead\u0e87\u0e88\u0ebb\u0e94\u0edd\u0eb2\u0e8d\u0e84\u0eb7\u0e99\u0ec3\u0edd\u0ec8
remoteWipe = \u0ea5\u0ec9\u0eb2\u0e87\u200b\u0ead\u0eb8\u200b\u0e9b\u0eb0\u200b\u0e81\u0ead\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e9a\u0eb1\u0e99\u200b\u0e8a\u0eb5\u200b\u0ec2\u0e94\u0e8d\u200b\u0e97\u0eb2\u0e87\u200b\u0ec4\u0e81
removeAccountAlias = \u0ec0\u0ead\u0ebb\u0eb2\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0ead\u0ead\u0e81
removeCalendarResourceAlias = \u0ec0\u0ead\u0ebb\u0eb2\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0e82\u0ead\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0ead\u0e81
removeDistributionListAlias = \u0ec0\u0ead\u0ebb\u0eb2\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d\u0ead\u0ead\u0e81
removeDistributionListMember = \u0ec0\u0ead\u0ebb\u0eb2\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e88\u0eb2\u0e81\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d\u0ead\u0ead\u0e81
removeGroupAlias = \u0ec0\u0ead\u0ebb\u0eb2\u0e81\u0eb8\u0ec8\u0ea1\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0ead\u0ead\u0e81
removeGroupMember = \u0ec0\u0ead\u0ebb\u0eb2\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0e81\u0eb8\u0ec8\u0ea1
renameAccount = \u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
renameCalendarResource = \u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99
renameCos = \u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8cos
renameDistributionList = \u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e88\u0eb3\u0edc\u0ec8\u0eb2\u0e8d
renameGroup = \u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8\u0e81\u0eb8\u0ec8\u0ea1
renameUCService = \u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99 UC 
restoreAccount = \u0e9f\u0eb7\u0ec9\u0e99\u0e9f\u0eb9\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
rolloverRedoLog = \u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99\u0ea1\u0eb2\u0ea2\u0eb9\u0ec8\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
setAccountPassword = \u0e95\u0eb1\u0ec9\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5, \u0e9a\u0ecd\u0ec8\u0e88\u0eb3\u0e81\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e99\u0eb0\u0ec2\u0e8d\u0e9a\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
setAdminConsoleAccountsACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5 ACL 
setAdminConsoleAccountsAliasesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 
setAdminConsoleAccountsContactTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setAdminConsoleAccountsFeaturesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0edc\u0ec9\u0eb2\u0e95\u0eb2
setAdminConsoleAccountsForwardingTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0eaa\u0ebb\u0ec8\u0e87\u0e95\u0ecd\u0ec8
setAdminConsoleAccountsFreeBusyInteropTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a FreeBusyInterop \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5.
setAdminConsoleAccountsInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setAdminConsoleAccountsPreferencesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99
setAdminConsoleAccountsThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb5\u0ea1\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setAdminConsoleAccountsZimletsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a Zimlets \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setAdminConsoleCOSACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a COS ACL 
setAdminConsoleCOSAdvancedTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a COS \u0e97\u0eb5\u0ec8\u0e81\u0ec9\u0eb2\u0ea7\u0edc\u0ec9\u0eb2
setAdminConsoleCOSFeaturesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0eae\u0eb9\u0e9a\u0eae\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0eb2\u0e95\u0eb2\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b \u0e82\u0ead\u0e87 COS
setAdminConsoleCOSInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b \u0e82\u0ead\u0e87 COS
setAdminConsoleCOSMobileTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ea1\u0eb7\u0e96\u0eb7 \u0e82\u0ead\u0e87 COS
setAdminConsoleCOSPreferencesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0ea1\u0eb1\u0e81\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b \u0e82\u0ead\u0e87 COS
setAdminConsoleCOSServerPoolTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ead\u0ec8\u0eb2\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 \u0e82\u0ead\u0e87 COS
setAdminConsoleCOSThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb5\u0ea1 \u0e82\u0ead\u0e87 COS
setAdminConsoleCOSZimletsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a COS \u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94 
setAdminConsoleDLACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a DL ACL 
setAdminConsoleDLAliasesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 DL 
setAdminConsoleDLMembersTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81 DL
setAdminConsoleDLNotesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 DL 
setAdminConsoleDLSharesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 DL 
setAdminConsoleDomainACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99 ACL 
setAdminConsoleDomainAuthenticationTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0edc\u0ec9\u0eb2\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e96\u0eb7\u0ec2\u0e94\u0ec0\u0ea1\u0e99
setAdminConsoleDomainDocumentsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
setAdminConsoleDomainFreebusyTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e9f\u0ea3\u0eb5\u0e9a\u0eb5\u0e8a\u0eb5\u0ec2\u0e94\u0ec0\u0ea1\u0e99 
setAdminConsoleDomainGALTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99 GAL 
setAdminConsoleDomainInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
setAdminConsoleDomainLimitsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e88\u0ecd\u0eb2\u0e81\u0eb1\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99
setAdminConsoleDomainThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0e95\u0eb5\u0ea1\u0ec2\u0e94\u0ec0\u0ea1\u0e99
setAdminConsoleDomainVirtualHostsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e97\u0eb1\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0ec1\u0ea1\u0ec8\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0ec1\u0e97\u0ec9\u0e88\u0eb4\u0e87
setAdminConsoleDomainZimletsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a Zimlets \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setAdminConsoleExtensionACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d\u0ec2\u0e94\u0ec0\u0ea1\u0e99 ACL
setAdminConsoleGlobalACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94 \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a ACL\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalASAVTab = \u0eaa\u0eb4\u0e94\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a AS/AV\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalAttachmentsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e84\u0eb1\u0e94\u0e95\u0eb4\u0e94\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalBackupRestoreTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a GlobalBackupRestore
setAdminConsoleGlobalFreebusyTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a \u0e9f\u0ea3\u0eb5\u0e9a\u0eb5\u0e8a\u0eb5\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalHSMTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a \u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94
setAdminConsoleGlobalIMAPTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a IMAP\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalLicenseTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalMTATab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a MTA\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalPOPTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a POP\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleGlobalThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb5\u0ea1\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
setAdminConsoleResourcesContactTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
setAdminConsoleResourcesPropertiesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
setAdminConsoleServerACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a ACL \u0ec0\u0e8a\u0eb5\u0e9a\u0ec0\u0ea7\u0eb5
setAdminConsoleServerBackupRestoreTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eaa\u0eb3\u0eae\u0ead\u0e87/\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
setAdminConsoleServerIMAPTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a ACL \u0ec0\u0e8a\u0eb5\u0e9a\u0ec0\u0ea7\u0eb5
setAdminConsoleServerInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a ACL \u0ec0\u0e8a\u0eb5\u0e9a\u0ec0\u0ea7\u0eb5
setAdminConsoleServerMTATab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a ACL \u0ec0\u0e8a\u0eb5\u0e9a\u0ec0\u0ea7\u0eb5
setAdminConsoleServerPOPTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a ACL \u0ec0\u0e8a\u0eb5\u0e9a\u0ec0\u0ea7\u0eb5
setAdminConsoleServerServicesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a ACL \u0ec0\u0e8a\u0eb5\u0e9a\u0ec0\u0ea7\u0eb5
setAdminConsoleServerVolumesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0ecd\u0ea5\u0eb4\u0ea1\u0eb2\u0e94\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
setAdminConsoleSoftwareUpdatesConfigAttrs = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e8a\u0eb1\u0ead\u0e9f\u0ec1\u0ea7\u0ea3\u0ecc
setAdminConsoleZimletACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94 ACL 
setAdminSavedSearch = \u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ec9\u0ea7\u0eb2\u0e97\u0eb5\u0ec8\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
setCalendarResourcePassword = \u0e95\u0eb1\u0ec9\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e82\u0ead\u0e87\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99, \u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e88\u0eb3\u0e81\u0eb1\u0e94\u0e94\u0ec9\u0ea7\u0e8d\u0e99\u0eb0\u0ec2\u0e8d\u0e9a\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
setDomainAdminAccountAndCalendarResourceAttrs = \u0e9a\u0eb1\u0e99\u0e8a\u0eb5 \u0ec1\u0ea5\u0eb0 \u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e97\u0eb5\u0ec8\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\
  \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0eb2\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
setDomainAdminCalendarResourceAttrs = \u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e97\u0eb5\u0ec8\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \
  \u0e97\u0eb2\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
setDomainAdminConsoleAccountsAliasesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87
setDomainAdminConsoleAccountsContactTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setDomainAdminConsoleAccountsFeaturesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0edc\u0ec9\u0eb2\u0e95\u0eb2
setDomainAdminConsoleAccountsForwardingTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0eaa\u0ebb\u0ec8\u0e87\u0e95\u0ecd\u0ec8
setDomainAdminConsoleAccountsFreeBusyInteropTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a FreeBusyInterop \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5.
setDomainAdminConsoleAccountsInfoTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setDomainAdminConsoleAccountsThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb5\u0ea1\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setDomainAdminConsoleAccountsZimletsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a \u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
setDomainAdminConsoleDLAliasesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 DL
setDomainAdminConsoleDLMembersTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81 DL
setDomainAdminConsoleDLNotesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 DL
setDomainAdminConsoleDLSharesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 DL
setDomainAdminConsoleResourcesContactTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
setDomainAdminConsoleResourcesPropertiesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
setDomainAdminDistributionListAttrs = \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e88\u0e81\u0e88\u0ec8\u0eb2\u0e8d\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e97\u0eb5\u0ec8\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \
  \u0e97\u0eb2\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
setDomainAdminDomainAttrs = \u0e81\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e97\u0eb5\u0ec8\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0eb2\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
uploadClientSoftware = \u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ea5\u0e94\u0e8a\u0ecb\u0ead\u0e9f\u0ec1\u0ea7\u0e82\u0ead\u0e87\u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2\u0ec2\u0e94\u0e8d\u0e9c\u0ec8\u0eb2\u0e99\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
viewAccountAdminUI = \u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94 GetAdminConsoleUIComp SOAP \u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99 \
  \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e97\u0ec9 \u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0e9a\u0eb8\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0eae\u0ebd\u0e81\u0eae\u0ec9\u0ead\u0e87.
viewAdminConsoleAccountsACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5 ACL
viewAdminConsoleAccountsAliasesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87
viewAdminConsoleAccountsContactTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewAdminConsoleAccountsFeaturesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0edc\u0ec9\u0eb2\u0e95\u0eb2
viewAdminConsoleAccountsForwardingTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0eaa\u0ebb\u0ec8\u0e87\u0e95\u0ecd\u0ec8
viewAdminConsoleAccountsFreeBusyInteropTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a FreeBusyInterop \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewAdminConsoleAccountsInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewAdminConsoleAccountsPreferencesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99
viewAdminConsoleAccountsThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb5\u0ea1\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewAdminConsoleAccountsZimletsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a \u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewAdminConsoleCOSACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a COS ACL
viewAdminConsoleCOSAdvancedTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a COS \u0e97\u0eb5\u0ec8\u0e81\u0ec9\u0eb2\u0ea7\u0edc\u0ec9\u0eb2
viewAdminConsoleCOSFeaturesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eae\u0eb9\u0e9a\u0eae\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0eb2\u0e95\u0eb2\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b COS
viewAdminConsoleCOSInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b COS
viewAdminConsoleCOSMobileTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ea1\u0eb7\u0e96\u0eb7 COS
viewAdminConsoleCOSPreferencesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b\u0e82\u0ead\u0e87 COS
viewAdminConsoleCOSServerPoolTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ead\u0ec8\u0eb2\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 COS
viewAdminConsoleCOSThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb5\u0ea1 COS
viewAdminConsoleCOSZimletsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94 COS 
viewAdminConsoleDLACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a DL ACL
viewAdminConsoleDLAliasesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 DL
viewAdminConsoleDLMembersTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81 DL
viewAdminConsoleDLNotesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 DL
viewAdminConsoleDLSharesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 DL
viewAdminConsoleDomainACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99 ACL
viewAdminConsoleDomainAuthenticationTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e97\u0eb5\u0ec8\u0edc\u0ec9\u0eb2\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e96\u0eb7\u0ec2\u0e94\u0ec0\u0ea1\u0e99
viewAdminConsoleDomainDocumentsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
viewAdminConsoleDomainFreebusyTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99 Freebusy
viewAdminConsoleDomainGALTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99 GAL
viewAdminConsoleDomainInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99
viewAdminConsoleDomainLimitsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e88\u0ecd\u0eb2\u0e81\u0eb1\u0e94\u0ec2\u0e94\u0ec0\u0ea1\u0e99
viewAdminConsoleDomainThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb5\u0ea1\u0ec2\u0e94\u0ec0\u0ea1\u0e99
viewAdminConsoleDomainVirtualHostsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0ec2\u0eae\u0eaa\u0e97\u0ecc\u0e97\u0eb5\u0ec8\u0ec1\u0e97\u0ec9\u0e88\u0eb4\u0e87
viewAdminConsoleDomainZimletsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e8a\u0eb5\u0ea1\u0ec0\u0ea5\u0eb1\u0e94
viewAdminConsoleExtensionACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d ACL
viewAdminConsoleGlobalACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a ACL\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
viewAdminConsoleGlobalASAVTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a AS/AV\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
viewAdminConsoleGlobalAttachmentsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e84\u0eb1\u0e94\u0e95\u0eb4\u0e94\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
viewAdminConsoleGlobalBackupRestoreTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a GlobalBackupRestore
viewAdminConsoleGlobalFreebusyTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a GlobalFreebusy
viewAdminConsoleGlobalHSMTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a \u0e8a\u0eb4 GlobalHSM\u0ec0\u0ea5\u0eb1\u0e94
viewAdminConsoleGlobalIMAPTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a GlobalHSM
viewAdminConsoleGlobalInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
viewAdminConsoleGlobalLicenseTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a GlobalLicense
viewAdminConsoleGlobalMTATab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a MTA\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
viewAdminConsoleGlobalPOPTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a POP\u0e97\u0ebb\u0ec8\u0ea7\u0ec2\u0ea5\u0e81
viewAdminConsoleGlobalThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a GlobalThemes
viewAdminConsoleResourcesContactTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
viewAdminConsoleResourcesPropertiesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
viewAdminConsoleServerACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 ACL
viewAdminConsoleServerBackupRestoreTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eaa\u0eb3\u0eae\u0ead\u0e87/\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
viewAdminConsoleServerIMAPTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 ACL
viewAdminConsoleServerInfoTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 ACL
viewAdminConsoleServerMTATab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 ACL
viewAdminConsoleServerPOPTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 ACL
viewAdminConsoleServerServicesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5 ACL
viewAdminConsoleServerStatus = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
viewAdminConsoleServerVolumesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0ecd\u0ea5\u0eb4\u0ea1\u0eb2\u0e94\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
viewAdminConsoleSoftwareUpdatesConfigAttrs = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e8a\u0eb1\u0ead\u0e9a\u0ec1\u0ea7\u0ea3\u0ecc
viewAdminConsoleSoftwareUpdatesServerAttrs = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e8a\u0eb1\u0ead\u0e9a\u0ec1\u0ea7\u0ea3\u0ecc
viewAdminConsoleZimletACLTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94 ACL
viewAdminSavedSearch = \u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
viewDistributionListAdminUI = \u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94 GetAdminConsoleUIComp SOAP \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ec1\u0e88\u0e81\u0e88\u0ec8\u0eb2\u0e8d\u0ec1\u0ea1\u0ec8\u0e99\u0e96\u0eb7\u0e81\u0ea5\u0eb0\u0e9a\u0eb8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\
 \u0e81\u0eb2\u0e99\u0eae\u0ebd\u0e81\u0eae\u0ec9\u0ead\u0e87.
viewDomainAdminConsoleAccountsAliasesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewDomainAdminConsoleAccountsContactTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewDomainAdminConsoleAccountsFeaturesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eae\u0eb9\u0e9a\u0eae\u0ec8\u0eb2\u0e87\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewDomainAdminConsoleAccountsForwardingTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eaa\u0ebb\u0ec8\u0e87\u0e95\u0ecd\u0ec8\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewDomainAdminConsoleAccountsFreeBusyInteropTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a FreeBusyInterop \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewDomainAdminConsoleAccountsInfoTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewDomainAdminConsoleAccountsThemesTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb5\u0ea1\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewDomainAdminConsoleAccountsZimletsTab = \u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eaa\u0eb4\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a \u0e8a\u0eb4\u0ea1\u0ec0\u0ea5\u0eb1\u0e94 \u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
viewDomainAdminConsoleDLAliasesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e99\u0eb2\u0ea1\u0ec1\u0e9d\u0e87 DL
viewDomainAdminConsoleDLMembersTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81 DL
viewDomainAdminConsoleDLNotesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 DL
viewDomainAdminConsoleDLSharesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 DL
viewDomainAdminConsoleResourcesContactTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
viewDomainAdminConsoleResourcesPropertiesTab = \u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87\u0e84\u0ead\u0e99\u0ec2\u0e8a\u0ea5\u0e9c\u0eb9\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0eaa\u0eb4\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e96\u0e9a\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
viewGrants = \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0e87\u0eb4\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0ea2\u0eb9\u0ec8\u0e97\u0eb8\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
