# Keys are listed in com.zimbra.common.util.L10nUtil.MsgKey enum

calendarSubjectCancelled = Annul\u00e9
calendarSubjectWithheld = (objet masqu\u00e9)
calendarCancelRemovedFromAttendeeList = Vous avez \u00e9t\u00e9 supprim\u00e9 de la liste des participants par l'organisateur.
calendarCancelAppointment = La r\u00e9union suivante a \u00e9t\u00e9 annul\u00e9e\u00a0:
calendarCancelAppointmentInstance = Une instance du rendez-vous r\u00e9current a \u00e9t\u00e9 annul\u00e9e.
calendarCancelAppointmentInstanceWhich = Instance annul\u00e9e le\u00a0:

calendarReplySubjectAccept = Accepter
calendarReplySubjectTentative = \u00c0 confirmer
calendarReplySubjectDecline = Refuser

calendarDefaultReplyAccept = {0} a accept\u00e9 votre invitation.
calendarDefaultReplyTentativelyAccept = {0} a accept\u00e9 provisoirement votre invitation.
calendarDefaultReplyDecline = {0} a refus\u00e9 votre invitation.
calendarDefaultReplyOther = {0} a r\u00e9pondu\u00a0: {1}
calendarResourceDefaultReplyAccept =  {0} a \u00e9t\u00e9 programm\u00e9 pour votre rendez-vous.
calendarResourceDefaultReplyPartiallyAccept = La valeur\u00a0: {0} a \u00e9t\u00e9 associ\u00e9e \u00e0 ce rendez-vous, mais les dates en conflit ont \u00e9t\u00e9 ignor\u00e9es.
calendarResourceDefaultReplyPartiallyDecline = La valeur\u00a0: {0} a \u00e9t\u00e9 associ\u00e9e \u00e0 ce rendez-vous, mais les dates en conflit ont \u00e9t\u00e9 ignor\u00e9es.
calendarResourceDefaultReplyTentativelyAccept = {0} a \u00e9t\u00e9 programm\u00e9 provisoirement.
calendarResourceDefaultReplyDecline = {0} n''a pas pu \u00eatre r\u00e9serv\u00e9
calendarResourceDefaultReplyPermissionDenied = Vous n'\u00eates pas autoris\u00e9 \u00e0 planifier cette ressource de calendrier.
calendarResourceReplyOriginalInviteSeparatorLabel = Invitation d'origine

calendarResourceConflictDateTimeFormat = EEEE d MMMM yyyy HH:mm 'GMT'Z
calendarResourceConflictTimeOnlyFormat = HH:mm
calendarResourceConflictDateOnlyFormat = EEEE, j MMMM, aaaa

calendarResourceDeclinedInstances = Les dates ci-dessous n'ont pas pu \u00eatre planifi\u00e9es  (vous devez sp\u00e9cifier une autre ressource ou/et un autre lieu pour chaque date).
calendarResourceDeclineReasonRecurring = Ce lieu (ou cette ressource) ne peut pas \u00eatre r\u00e9serv\u00e9e pour un rendez-vous r\u00e9current.
calendarResourceDeclineReasonConflict = Ce lieu (ou cette ressource) est d\u00e9j\u00e0 r\u00e9serv\u00e9(e) pour d'autres rendez-vous le\u00a0:
calendarResourceConflictScheduledBy = , par {0}

calendarUserReplyPermissionDenied = Vous n'\u00eates pas autoris\u00e9 \u00e0 inviter cet utilisateur \u00e0 une r\u00e9union.

caldavCalendarDescription = {0}''s {1}
carddavAddressbookDescription = {1} de {0}

#
# share notification
#
shareNotifSubject = Partage cr\u00e9\u00e9

shareNotifBodyIntro = Le partage suivant a \u00e9t\u00e9 cr\u00e9\u00e9\u00a0:

shareNotifBodyAddedToGroup1 = Vous avez \u00e9t\u00e9 ajout\u00e9(e) dans la liste de distribution\u00a0: {0}.
shareNotifBodyAddedToGroup2 = En qualit\u00e9 de membre du groupe, vous avez acc\u00e8s aux \u00e9l\u00e9ments partag\u00e9s suivants\u00a0:

shareNotifBodyGranteeRoleViewer   = Visionneur
shareNotifBodyGranteeRoleManager  = Gestionnaire
shareNotifBodyGranteeRoleAdmin    = Admin

shareNotifBodySharedItem = \u00c9l\u00e9ment partag\u00e9
shareNotifBodyFolderDesc = (Dossier {0})
shareNotifBodyOwner = Propri\u00e9taire
shareNotifBodyGrantee = B\u00e9n\u00e9ficiaire
shareNotifBodyRole = R\u00f4le
shareNotifBodyAllowedActions = Actions autoris\u00e9es
shareNotifBodyNotes = Remarques

shareNotifBodyActionRead = Affichage
shareNotifBodyActionWrite = Modifier
shareNotifBodyActionInsert = Ajouter
shareNotifBodyActionDelete = Supprimer
shareNotifBodyActionAction = Accepter, Refuser
shareNotifBodyActionAdmin = Administrateur
shareNotifBodyActionPrivate = Afficher les \u00e9l\u00e9ments priv\u00e9s
shareNotifBodyActionFreebusy = Afficher les infos Libre/Occup\u00e9 dans les dossiers du calendrier
shareNotifBodyActionSubfolder = Cr\u00e9er des sous-dossiers


readReceiptNotification = Le mail envoy\u00e9 le {0} au destinataire {1} avec l''objet "{2}" a \u00e9t\u00e9 affich\u00e9. Cela ne signifie aucunement que ce mail ait \u00e9t\u00e9 lu (ou compris).

zsApptNew = Nouvelle demande de r\u00e9union ci-dessous\u00a0:
zsApptModified = La r\u00e9union suivante a \u00e9t\u00e9 modifi\u00e9e\u00a0:
zsApptInstanceModified = Une instance du rendez-vous suivant a \u00e9t\u00e9 modifi\u00e9e\u00a0:

zsSubject = Objet
zsOrganizer = Organisateur
zsLocation = Emplacement
zsTime = Heure
zsStart = D\u00e9but
zsEnd = Fin
zsAllDay = Toute la journ\u00e9e
zsRecurrence = R\u00e9currence
zsInvitees = Invit\u00e9s

zsRecurDailyEveryDay = Tous les jours
zsRecurDailyEveryWeekday = Toujours les jours ouvr\u00e9s
zsRecurDailyEveryNumDays = Tous les {0,number,integer} jour(s).
zsRecurWeeklyEveryWeekday = Tous les {0,date,EEEE}
zsRecurWeeklyEveryNumWeeksDate = Fr\u00e9quence\u00a0: {0,number,integer} semaine(s), le {1,date,EEEE}.
zsRecurMonthlyEveryNumMonthsDate = Le {0,number,integer} de chaque {1,number,integer} mois.
zsRecurMonthlyEveryNumMonthsNumDay = Le {0,choice,-1#dernier|1#premier|2#deuxi\u00e8me|3#troisi\u00e8me|4#quatri\u00e8me} {1,date,EEEE} de chaque {2,number,integer} mois.
zsRecurYearlyEveryDate = Chaque ann\u00e9e le {0,date,MMMM} {1,number,integer}
zsRecurYearlyEveryMonthNumDay = Le {0,choice,-1#dernier|1#premier|2#deuxi\u00e8me|3#troisi\u00e8me|4#quatri\u00e8me} {1,date,EEEE} de chaque {2,date,MMMM}.
zsRecurStart = \u00c0 partir du {0,date,medium}
zsRecurEndNone = Sans date de fin.
zsRecurEndNumber = Fin apr\u00e8s {0,number,integer} occurrence(s)
zsRecurEndByDate = Fin le {0,date,medium}
# {0} is recurrence text; {1} is start; {2} is end
zsRecurBlurb = {0} {2} {1}

wikiTOC = Table des mati\u00e8res
wikiActions = Actions
wikiDocName = Nom du document
wikiModifiedBy = Modifi\u00e9 par
wikiModifiedOn = Modifi\u00e9 le
wikiVersion = Version
wikiPageHistory = Historique des pages
wikiBy = par

Notebook = Carnet

# errors

errAttachmentDownloadDisabled = Suite \u00e0 l'application des r\u00e8gles de s\u00e9curit\u00e9, la fonction de t\u00e9l\u00e9chargement des pi\u00e8ces jointes a \u00e9t\u00e9 d\u00e9sactiv\u00e9e.
errInvalidId = ID incorrect
errInvalidImapId = L'ID IMAP demand\u00e9 est incorrect.
errInvalidPath = chemin incorrect
errInvalidRequest = requ\u00eate incorrecte
errMailboxNotFound = bo\u00eete aux lettres introuvable
errMessageNotFound = message introuvable
errMissingUploadId = ID d'upload manquant
errMustAuthenticate = authentification obligatoire
errNoSuchAccount = compte inconnu
errNoSuchItem = cet objet n'existe pas
errNoSuchUpload = cet upload n'existe pas
errNotImplemented = pas encore impl\u00e9ment\u00e9
errPartNotFound = partie introuvable
errPermissionDenied = vos autorisations sont insuffisantes
errUnsupportedFormat = format non support\u00e9

# local config settings

zimbra_home = \
 Dossier root (installation Zimbra) et dossier home (UNIX) de l'utilisateur Zimbra. Vous ne pouvez pas modifier ce param\u00e8tre pour d\u00e9placer le dossier root d'installation.\

zimbra_java_home = Chemin vers JDK/J2SDK.
zimbra_log_directory = Dossier dans lequel les fichiers log sont enregistr\u00e9s.
zimbra_index_directory = Dossier contenant les fichiers d'indexation de la bo\u00eete aux lettres.
zimbra_store_directory = Dossier contenant les mails de la bo\u00eete aux lettres.
zimbra_db_directory = Dossier contenant les fichiers des bases de donn\u00e9es.
zimbra_tmp_directory = Dossier contenant les fichiers temporaires.
zimbra_extensions_directory = Dossier dont les sous-dossiers contiennent les extensions.
zimbra_extensions_common_directory = Dossier contenant les fichiers jar communs \u00e0 toutes les extensions.
zimbra_mysql_user = \
 Nom d'utilisateur MySQL utilis\u00e9 pour cr\u00e9er et consulter les bases de donn\u00e9es et les tables Zimbra. Il s'agit de la valeur \u00e0 affecter \u00e0 l'option '-u' du programme \u00e0 ligne de commande 'mysql'.\

zimbra_mysql_password = \
 Mot de passe pour\u00a0: zimbra_mysql_user. Stock\u00e9 dans local config, sera utilis\u00e9 par l'application de stockage pour authentification. Pour modifier ce mot de passe, utilisez le programme zmmypasswd, qui permet d'appliquer cette modification dans MySQL et dans local config.\

zimbra_ldap_userdn = Nom LDAP (DN) utilis\u00e9 pour permettre l'authentification de l'application de stockage dans LDAP.
zimbra_ldap_user = Nom d'utilisateur Zimbra utilis\u00e9 pour authentification par AuthRequest d'admin.
zimbra_ldap_password = \
 Mot de passe pour\u00a0: zimbra_ldap_userdn. Stock\u00e9 dans local config, sera utilis\u00e9 par l'application de stockage pour authentification.  Pour modifier ce mot de passe, utilisez le programme zmldappasswd, qui permet d'appliquer cette modification dans LDAP et dans local config.\

zimbra_server_hostname = \
 Nom sp\u00e9cifi\u00e9 pour ce serveur. Il doit exister une entr\u00e9e 'server' correspondante dans LDAP (voir description de la commande CreateServer du programme zmprov dans la documentation).\

zimbra_user = \
 Utilisateur Zimbra sous UNIX auquel le serveur Zimbra doit affecter les privil\u00e8ges apr\u00e8s avoir associ\u00e9 (bind) les ports privil\u00e9gi\u00e9s.\

zimbra_uid = \
 UID Zimbra sous UNIX auquel le serveur Zimbra doit affecter les privil\u00e8ges apr\u00e8s avoir associ\u00e9 (bind) les ports privil\u00e9gi\u00e9s.\

zimbra_gid = \
 GID Zimbra sous UNIX auquel le serveur Zimbra doit affecter les privil\u00e8ges apr\u00e8s avoir associ\u00e9 (bind) les ports privil\u00e9gi\u00e9s.\

zimbra_log4j_properties = Chemin du fichier log4j (propri\u00e9t\u00e9s de configuration).
zimbra_log4j_properties_watch = Intervalle de consultation du fichier des propri\u00e9t\u00e9s de configuration log4j (millisecondes).
zimbra_attrs_directory = \
 Dossier des fichiers *.xml (qui sp\u00e9cifient la syntaxe des attributs LDAP utilis\u00e9s par le syst\u00e8me)\

localized_msgs_directory = Dossier des messages localis\u00e9s
localized_client_msgs_directory = Dossier des messages localis\u00e9s du client
skins_directory = Dossier des th\u00e8mes (skins).
zimbra_store_sweeper_max_age = \
 Les fichiers plus anciens que ce nombre de minutes sont supprim\u00e9s automatiquement du dossier entrant.\

zimbra_store_copy_buffer_size_kb = Les op\u00e9rations de copie de fichier utilisent des tampons de cette taille
zimbra_mailbox_manager_hardref_cache = \
 Nombre maximum de bo\u00eetes aux lettres qui pourra \u00eatre stock\u00e9 en m\u00e9moire avant que le gestionnaire des bo\u00eetes aux lettres leur permette de lancer une purge \u00e0 l'aide de la commande de consolidation de m\u00e9moire/garbage collection SoftReference.\

zimbra_mailbox_active_cache = \
 Taille maximum du cache LRU interne d'une bo\u00eete aux lettres interne lorsque des sessions sont actives.\

zimbra_mailbox_inactive_cache = \
 Taille maximum du cache LRU interne d'une bo\u00eete aux lettres interne lorsque aucune session n'est active.\

zimbra_mailbox_change_checkpoint_frequency = Fr\u00e9quence d'\u00e9criture/nombre de modifications de la valeur limite/highwater (ZIMBRA.MAILBOX.CHANGE_CHECKPOINT) d'une bo\u00eete aux lettres.
zimbra_index_max_uncommitted_operations = \
 Nombre maximum d'op\u00e9rations d'indexation non enregistr\u00e9es dans la base de donn\u00e9es avant que le syst\u00e8me force cet enregistrement.\

zimbra_index_lru_size = Nombre maximum de lectures d'index (IndexReaders) de bo\u00eete aux lettres ouvertes dans la mappe LRU.
zimbra_index_idle_flush_time = \
 Si le syst\u00e8me reste inactif pendant une p\u00e9riode sup\u00e9rieure \u00e0 cette valeur (en secondes), vider les op\u00e9rations d'indexation non enregistr\u00e9es de la bo\u00eete aux lettres\

zimbra_index_sweep_frequency = \
 Fr\u00e9quence d'exploration (en secondes) du cache des \u00e9critures d'index (IndexWriters) pendant la fermeture des IndexWriters inactifs\

zimbra_index_reader_lru_size = Nombre maximum d'IndexReaders (lectures d'index) en cache ouvertes par la fonction de recherche
zimbra_index_reader_idle_flush_time = Si la lecture d'index (IndexWriter) est inactive pendant une p\u00e9riode sup\u00e9rieure \u00e0 cette valeur (en secondes), fermer cette lecture
zimbra_index_reader_idle_sweep_frequency = Fr\u00e9quence d'exploration (en secondes) du LRU des lectures d'index (IndexReaders), \u00e0 la recherche de lectures inactives
zimbra_index_deferred_items_delay = \
 Intervalle minimum (en secondes) entre deux tentatives de vidage de la file d'attente des objets non index\u00e9s (diff\u00e9r\u00e9s)\

zimbra_index_deferred_items_failure_delay = \
 Apr\u00e8s un \u00e9chec, intervalle minimum (en secondes) entre deux tentatives de vidage de la file d'attente des objets non index\u00e9s (diff\u00e9r\u00e9s)\

zimbra_index_max_transaction_bytes = \
 Lors d'une ex\u00e9cution en batch des op\u00e9rations d'indexation pour une transaction de bo\u00eete aux lettres, taille maximum (cumul des objets) autoris\u00e9e par transaction\

zimbra_index_max_transaction_items = \
 Lors d'une ex\u00e9cution en batch des op\u00e9rations d'indexation, nombre maximum d'objets mail_items autoris\u00e9s par transaction\

zimbra_index_lucene_autocommit = Lucene-2.3, param\u00e8tre autocommit
zimbra_index_use_nfs_deletion_policy = Pour Lucene, utiliser une valeur IndexDeletionPolicy compatible NFS
zimbra_index_use_reader_reopen = \
 Si TRUE, essayer de rouvrir les lectures d'index (IndexReaders) au lieu de les recr\u00e9er lorsque l'index change\

zimbra_index_lucene_batch_use_doc_scheduler = \
 Pour planifier les fusions d'index, utiliser le nombre de documents (Doc-Count) au lieu de la taille de segment en octets (segment-size-in bytes)\

zimbra_index_lucene_batch_min_merge = Lucene, taille minimum de fusion (en nombre de documents ou en ko)
zimbra_index_lucene_batch_max_merge = Lucene, taille maximum de fusion (en nombre de documents ou en ko)
zimbra_index_lucene_batch_merge_factor = Lucene, MergeFactor
zimbra_index_lucene_batch_use_compound_file = Lucene, utiliser un fichier compos\u00e9
zimbra_index_lucene_batch_use_serial_merge_scheduler = Pour la planification des fusions, utiliser un seul thread
zimbra_index_lucene_batch_max_buffered_docs = Lucene, nombre maximum de documents dans les tampons
zimbra_index_lucene_batch_ram_buffer_size_kb = Lucene, taille maximum (en ko) de la RAM des tampons
zimbra_index_lucene_batch_autocommit = Lucene, param\u00e8tre autocommit
zimbra_index_lucene_nobatch_use_doc_scheduler = \
 Pour planifier les fusions d'index, utiliser le nombre de documents (Doc-Count) au lieu de la taille de segment en octets (segment-size-in bytes)\

zimbra_index_lucene_nobatch_min_merge = Lucene, taille minimum de fusion (en nombre de documents ou en ko)
zimbra_index_lucene_nobatch_max_merge = Lucene, taille maximum de fusion (en nombre de documents ou en ko)
zimbra_index_lucene_nobatch_merge_factor = Lucene, MergeFactor
zimbra_index_lucene_nobatch_use_compound_file = Lucene, utiliser un fichier compos\u00e9
zimbra_index_lucene_nobatch_use_serial_merge_scheduler = Pour la planification des fusions, utiliser un seul thread
zimbra_index_lucene_nobatch_max_buffered_docs = Lucene, nombre maximum de documents dans les tampons
zimbra_index_lucene_nobatch_ram_buffer_size_kb = Lucene, taille maximum (en ko) de la RAM des tampons
zimbra_index_lucene_nobatch_autocommit = Lucene, param\u00e8tre autocommit
zimbra_spam_report_queue_size = \
 Pour Junk/Not Junk Msg/ConvActionRequests, la taille de cette file d'attente limite la file d'attente de travail du serveur pr\u00e9vue pour le traitement des r\u00e9f\u00e9rences vers l'avant.\

zimbra_throttle_op_concurrency = \
 Liste de valeurs de concurrence s\u00e9par\u00e9es par une virgule pour chacun des cinq niveaux de priorit\u00e9 (de la priorit\u00e9 la plus \u00e9lev\u00e9e \u00e0 la plus basse)\

zimbra_im_chat_flush_time = Fr\u00e9quence d'enregistrement (en secondes) des discussions MI
zimbra_im_chat_close_time = Temporisation du serveur (en secondes) avant fermeture des sessions MI inactives
zimbra_http_originating_ip_header = En-t\u00eate HTTP (permet de d\u00e9terminer l'adresse IP du client)
zimbra_session_limit_imap = Nombre maximum de dossiers IMAP pouvant \u00eatre ouverts simultan\u00e9ment par chaque utilisateur
zimbra_session_timeout_soap = Limite d'inactivit\u00e9 (en secondes) des sessions SOAP
zimbra_session_max_pending_notifications = \
 Nombre maximum de notifications en instance qui peuvent \u00eatre mises en file d'attente lors d'une session SOAP (lorsque cette valeur est atteinte, la file d'attente est purg\u00e9e et le client est averti que l'\u00e9tat des notifications est incorrect)\

zimbra_converter_enabled_uuencode = Pr\u00e9cise si le d\u00e9codeur UUENCODE est ex\u00e9cut\u00e9 lors de l'analyse des messages enregistr\u00e9s
zimbra_converter_enabled_tnef = Pr\u00e9cise si le d\u00e9codeur TNEF est ex\u00e9cut\u00e9 (ou non) lors de l'analyse des messages enregistr\u00e9s
zimbra_converter_depth_max = Niveau de r\u00e9cursion MIME au-dessous duquel les convertisseurs abandonnent le traitement
zimbra_ssl_enabled = Pr\u00e9cise si la Keystore SSL doit \u00eatre charg\u00e9e (ou non)
stats_img_folder = Dossier des statistiques g\u00e9n\u00e9r\u00e9es
ldap_host = H\u00f4te LDAP \u00e0 utiliser (Param\u00e8tre abandonn\u00e9 \u2013 Veuillez utiliser ldap_url)
ldap_log_level = Niveau des logs LDAP
ldap_port = Port LDAP \u00e0 utiliser (Param\u00e8tre abandonn\u00e9 \u2013 Veuillez utiliser ldap_url)
ldap_url = Liste des serveurs LDAP pouvant \u00eatre utilis\u00e9s par ce serveur.
ldap_master_url = URL du serveur LDAP ma\u00eetre.
ldap_is_master = Cet h\u00f4te sera-t-il utilis\u00e9 comme serveur LDAP ma\u00eetre\u00a0?
ldap_root_password = \
 Mot de passe pour rootdn LDAP slapd.conf. Pendant l'initialisation LDAP, un mot de passe al\u00e9atoire est g\u00e9n\u00e9r\u00e9 et enregistr\u00e9 dans local config et dans slapd.conf.  Pour modifier ce mot de passe, veuillez utiliser le programme zmldappasswd, qui permet d'appliquer cette modification dans slapd.conf et dans local config.\

ldap_connect_timeout = D\u00e9lai (en millisecondes) au-del\u00e0 duquel la tentative de connexion est abandonn\u00e9e.
ldap_read_timeout = D\u00e9lai (en millisecondes) au-del\u00e0 duquel la tentative de lecture est abandonn\u00e9e.
ldap_deref_aliases = \
 Pr\u00e9cise si les alias doivent \u00eatre d\u00e9r\u00e9f\u00e9renc\u00e9s (ou non) pendant l'exploration d'un dossier externe ou l'association/bind avec un dossier externe. \
\
 Valeurs correctes\u00a0: toujours, jamais, trouver, chercher\

ldap_connect_pool_master = Pr\u00e9cise si la mise en pool des connexions JNDI doit \u00eatre ex\u00e9cut\u00e9e (ou non) pour le serveur LDAP ma\u00eetre.
ldap_connect_pool_debug = Pr\u00e9cise si la mise en pool des connexions LDAP doit \u00eatre d\u00e9bogu\u00e9e (ou non).
ldap_connect_pool_initsize = Nombre initial de connexions LDAP actives \u00e0 atteindre.
ldap_connect_pool_maxsize = Nombre maximum de connexions LDAP autoris\u00e9es (actives et inactives).
ldap_connect_pool_prefsize = \
 Nombre conseill\u00e9 de connexions LDAP (si 'maxsize' et 'prefsize' ont la m\u00eame valeur, le nombre de connexions du pool est fixe)\

ldap_connect_pool_timeout = Millisecondes d'inactivit\u00e9 avant que la connexion inactive soit retir\u00e9e du pool.
ldap_replication_password = Mot de passe sp\u00e9cifi\u00e9 par l'utilisateur syncrepl pour authentification sur le serveur LDAP ma\u00eetre.
ldap_postfix_password = Mot de passe sp\u00e9cifi\u00e9 par postfix pour authentification dans LDAP.
ldap_amavis_password = Mot de passe sp\u00e9cifi\u00e9 par amavis pour authentification dans LDAP.
ldap_starttls_supported = Pr\u00e9cise si le serveur LDAP supporte startTLS.
ldap_require_tls = Pr\u00e9cise si TLS est requis pour les clients LDAP.
ldap_cache_account_maxsize = Nombre maximum d'objets 'account' \u00e0 mettre en cache.
ldap_cache_account_maxage = \u00c2ge maximum (en minutes) des objets 'account' mis en cache.
ldap_cache_cos_maxsize = Nombre maximum d'objets COS \u00e0 mettre en cache.
ldap_cache_cos_maxage = \u00c2ge maximum (en minutes) des objets 'COS' mis en cache.
ldap_cache_domain_maxsize = Nombre maximum d'objets 'domain' \u00e0 mettre en cache.
ldap_cache_domain_maxage = \u00c2ge maximum (en minutes) des objets 'domain' mis en cache.
ldap_cache_server_maxsize = Nombre maximum d'objets server \u00e0 mettre en cache.
ldap_cache_server_maxage = \u00c2ge maximum (en minutes) des objets 'group' mis en cache
ldap_cache_timezone_maxsize = Nombre maximum d'objets 'timezone' \u00e0 mettre en cache.
ldap_cache_zimlet_maxsize = Nombre maximum d'objets 'zimlet' \u00e0 mettre en cache.
ldap_cache_zimlet_maxage = \u00c2ge maximum (en minutes) des objets 'zimlet' mis en cache.
mysql_directory = Emplacement de l'installation MySQL.
mysql_data_directory = Dossier des donn\u00e9es MySQL.
mysql_socket = Chemin du socket MySQL r\u00e9serv\u00e9 aux outils MySQL \u00e0 ligne de commande.
mysql_pidfile = Fichier contenant l'ID des processus MySQL.
mysql_mycnf = Chemin de my.cnf (fichier de configuration MySQL).
mysql_bind_address = Interface de cet h\u00f4te \u00e0 laquelle MySQL sera associ\u00e9 (bind).
mysql_port = Num\u00e9ro de port qui sera \u00e9cout\u00e9 par le serveur MySQL.
mysql_root_password = \
 Mot de passe pour de l'utilisateur 'root' int\u00e9gr\u00e9 \u00e0 MySQL (ne pas confondre avec l'utilisateur 'root' standard sous UNIX).  Pendant l'initialisation de la base de donn\u00e9es, un mot de passe al\u00e9atoire est g\u00e9n\u00e9r\u00e9 et enregistr\u00e9 dans local config et dans MySQL.  Pour modifier ce mot de passe, utilisez le programme zmmypasswd, qui permet d'appliquer cette modification dans MySQL et dans local config.\

mysql_memory_percent = \
 Pourcentage de m\u00e9moire syst\u00e8me allou\u00e9 \u00e0 mysql. \
\
 Cette valeur est stock\u00e9e dans cet emplacement pour permettre son utilisation par le programme zmmycnf. \
\
 La modification de ce param\u00e8tre n'impacte pas imm\u00e9diatement le serveur MySQL. \
\
 Pour appliquer cette modification, vous devez (AVEC LES PLUS GRANDES PR\u00c9CAUTIONS\u00a0!) r\u00e9g\u00e9n\u00e9rer my.cnf et relancer le serveur MySQL.\

mysql_innodb_log_buffer_size = \
 Pour plus de d\u00e9tails sur innodb_log_buffer_size, consultez la documentation MySQL. \
\
 Cette valeur est stock\u00e9e dans cet emplacement pour permettre son utilisation par le programme zmmycnf. \
\
 La modification de ce param\u00e8tre n'impacte pas imm\u00e9diatement le serveur MySQL. \
\
 Pour appliquer cette modification, vous devez (AVEC LES PLUS GRANDES PR\u00c9CAUTIONS\u00a0!) r\u00e9g\u00e9n\u00e9rer my.cnf et relancer le serveur MySQL.\

mysql_innodb_log_file_size = \
 Pour plus de d\u00e9tails sur innodb_log_file_size, consultez la documentation MySQL. \
\
 Cette valeur est stock\u00e9e dans cet emplacement pour permettre son utilisation par le programme zmmycnf. \
\
 La modification de ce param\u00e8tre n'impacte pas imm\u00e9diatement le serveur MySQL. \
\
 Pour appliquer cette modification, vous devez (AVEC LES PLUS GRANDES PR\u00c9CAUTIONS\u00a0!) r\u00e9g\u00e9n\u00e9rer my.cnf et relancer le serveur MySQL.\

mysql_sort_buffer_size = \
 Pour plus de d\u00e9tails sur sort_buffer_size, consultez la documentation MySQL. \
\
 Cette valeur est stock\u00e9e dans cet emplacement pour permettre son utilisation par le programme zmmycnf. \
\
 La modification de ce param\u00e8tre n'impacte pas imm\u00e9diatement le serveur MySQL. \
\
 Pour appliquer cette modification, vous devez (AVEC LES PLUS GRANDES PR\u00c9CAUTIONS\u00a0!) r\u00e9g\u00e9n\u00e9rer my.cnf et relancer le serveur MySQL.\

mysql_read_buffer_size = \
 Pour plus de d\u00e9tails sur read_buffer_size, consultez la documentation MySQL. \
\
 Cette valeur est stock\u00e9e dans cet emplacement pour permettre son utilisation par le programme zmmycnf. \
\
 La modification de ce param\u00e8tre n'impacte pas imm\u00e9diatement le serveur MySQL. \
\
 Pour appliquer cette modification, vous devez (AVEC LES PLUS GRANDES PR\u00c9CAUTIONS\u00a0!) r\u00e9g\u00e9n\u00e9rer my.cnf et relancer le serveur MySQL.\

mysql_table_cache = \
 Pour plus de d\u00e9tails sur table_cache, consultez la documentation MySQL. \
\
 Cette valeur est stock\u00e9e dans cet emplacement pour permettre son utilisation par le programme zmmycnf. \
\
 La modification de ce param\u00e8tre n'impacte pas imm\u00e9diatement le serveur MySQL. \
\
 Pour appliquer cette modification, vous devez (AVEC LES PLUS GRANDES PR\u00c9CAUTIONS\u00a0!) r\u00e9g\u00e9n\u00e9rer my.cnf et relancer le serveur MySQL.\

derby_properties = Chemin du fichier contenant les propri\u00e9t\u00e9s de configuration Derby (Apache).
zimbra_logger_mysql_password = \
 Mot de passe pour\u00a0: zimbra_mysql_user. Stock\u00e9 dans local config pour permettre l'authentification de l'application de stockage.  Pour modifier ce mot de passe, utilisez le programme zmmylogpasswd, qui permet d'appliquer cette modification dans MySQL et dans local config.\

logger_mysql_directory = Emplacement d' installation de Logger MySQL.
logger_mysql_data_directory = Dossier contenant les donn\u00e9es Logger MySQL.
logger_mysql_socket = Chemin du socket Logger MySQL (sera utilis\u00e9 par les outils \u00e0 ligne de commande de Logger MySQL).
logger_mysql_pidfile = Fichier contenant l'ID des processus Logger MySQL.
logger_mysql_mycnf = Chemin de my.logger.cnf (fichier de configuration de Logger MySQL).
logger_mysql_bind_address = Interface de cet h\u00f4te \u00e0 laquelle Logger MySQL sera associ\u00e9 (bind).
logger_mysql_port = Num\u00e9ro de port qui sera \u00e9cout\u00e9 par le serveur Logger MySQL.
postfix_alias_maps = postfix_alias_maps
postfix_broken_sasl_auth_clients = postfix_broken_sasl_auth_clients
postfix_command_directory = postfix_command_directory
postfix_daemon_directory = postfix_daemon_directory
postfix_header_checks = postfix_header_checks
postfix_mailq_path = postfix_mailq_path
postfix_manpage_directory = postfix_manpage_directory
postfix_newaliases_path = postfix_newaliases_path
postfix_queue_directory = postfix_queue_directory
postfix_sender_canonical_maps = postfix_sender_canonical_maps
postfix_sendmail_path = postfix_sendmail_path
postfix_smtpd_client_restrictions = postfix_smtpd_client_restrictions
postfix_smtpd_data_restrictions = postfix_smtpd_data_restrictions
postfix_smtpd_helo_required = postfix_smtpd_helo_required
postfix_smtpd_tls_cert_file = postfix_smtpd_tls_cert_file
postfix_smtpd_tls_key_file = postfix_smtpd_tls_key_file
postfix_smtpd_tls_loglevel = postfix_smtpd_tls_loglevel
postfix_in_flow_delay = postfix_in_flow_delay
postfix_transport_maps = postfix_transport_maps
postfix_version = postfix_version
postfix_virtual_alias_domains = postfix_virtual_alias_domains
postfix_virtual_alias_maps = postfix_virtual_alias_maps
postfix_virtual_mailbox_domains = postfix_virtual_mailbox_domains
postfix_virtual_mailbox_maps = postfix_virtual_mailbox_maps
postfix_virtual_transport = postfix_virtual_transport
mailboxd_directory = Emplacement d'installation de Mailboxd.
mailboxd_java_heap_memory_percent = \
 Pourcentage de m\u00e9moire syst\u00e8me allou\u00e9 comme heap Java maximum (-Xmx) de la JVM qui ex\u00e9cute Mailboxd.\

mailboxd_java_heap_new_size_percent = \
        Pourcentage de m\u00e9moire Java (heap) occup\u00e9 par \
  les objets -Xmn (Young generation) de la JVM qui ex\u00e9cute Mailboxd.
mailboxd_java_options = Options de JVM \u00e0 utiliser au lancement de Mailboxd.
mailboxd_pidfile = Fichier contenant les ID de processus de la JVM utilis\u00e9e avec Mailboxd.
mailboxd_keystore = Emplacement des donn\u00e9es Keystore.
mailboxd_keystore_password = Mot de passe \u00e0 utiliser avec la Keystore KeyManager.
mailboxd_truststore = Emplacement des donn\u00e9es truststore.
mailboxd_truststore_password = Mot de passe \u00e0 utiliser avec la Keystore TrustManager.
mailboxd_output_file = Fichier dans lequel sont redirig\u00e9es les donn\u00e9es stdout et stderr du serveur.
mailboxd_output_rotate_interval = \
 P\u00e9riode de rotation (en secondes) du fichier de sortie de Mailboxd. \
\
 Si <= 0, aucune rotation.\

mailboxd_thread_stack_size = Taille de la pile de threads pour Mailboxd
ssl_allow_untrusted_certs = Si TRUE, autoriser les certificats SSL auto-sign\u00e9s.
zimlet_directory = Chemin des Zimlets install\u00e9s.
wiki_enabled = Activer le wiki
wiki_user = Utilisateur du wiki
calendar_outlook_compatible_allday_events = Utiliser des "\u00e9v\u00e9nements du jour" compatibles avec Outlook (TRUE par d\u00e9faut)
calendar_entourage_compatible_timezones = \
 Placer entre guillemets le param\u00e8tre TZID des propri\u00e9t\u00e9s iCalendar (solution \u00e0 un bug de MS Entourage \u2013 \
\
 TRUE par d\u00e9faut)\

calendar_ics_import_full_parse_max_size = \
 Pendant les importations ics, utiliser un analyseur complet si la taille des fichiers ics est inf\u00e9rieure ou \u00e9gale \u00e0 cette valeur. Les fichiers ics de taille sup\u00e9rieure sont analys\u00e9s par un analyseur \u00e0 rappel (callback) qui ne permet pas les r\u00e9f\u00e9rences vers l'avant vers VTIMEZONE TZID.\

calendar_canonical_tzid = \
 L'ID de fuseau horaire doit \u00eatre renvoy\u00e9 sous la forme TimeZone.getCanonicalID(). Valeurs possibles\u00a0: "olson","windows","java" ("windows " par d\u00e9faut).\

calendar_cache_enabled = Activer la mise en cache du calendrier (FALSE par d\u00e9faut).
calendar_cache_directory = Dossier root des fichiers de mise en cache du calendrier
calendar_cache_lru_size = Taille du cache LRU  (mettre en cache le nombre de dossiers de calendrier correspondant \u00e0 cette taille)
calendar_cache_range_month_from = \
 Mois de d\u00e9but de la p\u00e9riode mise en cache\u00a0:  0 = le mois en cours, -1 = le mois dernier, etc.\

calendar_cache_range_months = Nombre de mois de la p\u00e9riode mise en cache
nio_imap_enabled = \
 Activer un serveur IMAP en mode NIO  (si FALSE, la structure d'E/S "un thread par connexion" est utilis\u00e9e)\

nio_imap_debug_logging = \
 Consigner (logs) les d\u00e9tails du serveur IMAP en mode NIO \
\
 (Utile uniquement pour le d\u00e9bogage de la structure d'E/S.)\

nio_pop3_enabled = \
 Activer un serveur POP3 en mode NIO (si FALSE, la structure d'E/S "un thread par connexion" est utilis\u00e9e)\

nio_lmtp_enabled = \
 Activer un serveur LMTP en mode NIO (si FALSE, la structure d'E/S "un thread par connexion" est utilis\u00e9e)\

nio_enabled = \
 Activer des serveurs IMAP/POP3/LMTP en mode NIO (si FALSE, la structure d'E/S "un thread par connexion" est utilis\u00e9e)\

nio_debug_enabled = Activer la consignation (logs) du d\u00e9bogage pour les serveurs IMAP/POP3/LMTP en mode NIO
krb5_keytab = Emplacement du fichier keytab pour Zimbra Kerberos 5
krb5_debug_enabled = Le d\u00e9bogage Kerberos a \u00e9t\u00e9 activ\u00e9
zimbra_mtareport_max_recipients = Nombre de destinataires \u00e0 lister dans les rapports mta quotidiens.
zimbra_mtareport_max_senders = Nombre d'exp\u00e9diteurs \u00e0 lister dans les rapports mta quotidiens.
zimbra_auth_always_send_refer = \
 Toujours renvoyer une balise <refer> dans les r\u00e9ponses auth pour forcer une redirection du client.\

zimbra_admin_service_port = Port d'admin (par d\u00e9faut/amor\u00e7age)
zimbra_admin_service_scheme = Protocole d'admin (par d\u00e9faut/amor\u00e7age)
zimbra_zmprov_default_to_ldap = Pr\u00e9cise si zmprov prend la valeur par d\u00e9faut LDAP ou SOAP.
zimbra_zmprov_default_soap_server = Serveur SOAP par d\u00e9faut pour connexion de zmprov
zimbra_mailbox_groups = Nombre de groupes devant recevoir les nouvelles bo\u00eetes aux lettres.
debug_mailboxindex_use_new_locking = Utilisez le nouveau type de verrouillage pour MailboxIndex
zimbra_class_provisioning = Sp\u00e9cification de la classe d'interface
zimbra_class_accessmanager = Classe d'interface = gestionnaire des acc\u00e8s
zimbra_class_mboxmanager = Classe d'interface = gestionnaire des bo\u00eetes aux lettres
zimbra_class_database = Classe d'interface = configuration de la base de donn\u00e9es
zimbra_class_store = Classe d'interface de la zone de stockage des mails
zimbra_class_application = Classe d'interface = application Zimbra
zimbra_class_rulerewriterfactory = Classe d'interface = RuleRewriterFactory
data_source_trust_self_signed_certs = \
 Autoriser les certificats auto-sign\u00e9s pour toute connexion \u00e0 une source de donn\u00e9es en mode SSL\

data_source_fetch_size = Nombre maximum de messages IMAP \u00e0 r\u00e9cup\u00e9rer (fetch) dans chaque requ\u00eate
data_source_max_literal_mem_size = \
 Taille maximum (en octets) des donn\u00e9es litt\u00e9rales qui seront mises en cache \
\
 (les donn\u00e9es exc\u00e9dentaires seront stock\u00e9es dans un fichier temporaire)\

timezone_file = Fichier iCalendar (liste des principaux fuseaux horaires)
search_disable_database_hints = Si TRUE, ne pas utiliser les conseils de base de donn\u00e9es dans les interrogations g\u00e9n\u00e9r\u00e9es pendant la recherche
search_dbfirst_term_percentage_cutoff = Param\u00e8tre de g\u00e9n\u00e9ration d'interrogations internes
zmstat_log_directory = Emplacement de stockage des fichiers CSV zmstat
zmstat_interval = Fr\u00e9quence d'\u00e9chantillonnage (en secondes) de zmstat
zimbra_noop_default_timeout = \
 Temps (en secondes) pendant lequel le serveur autorisera le blocage NoOpRequest si wait=1 est sp\u00e9cifi\u00e9 par le client\

zimbra_noop_min_timeout = D\u00e9lai minimum autoris\u00e9 (en secondes) pour NoOpRequest
zimbra_noop_max_timeout = D\u00e9lai maximum autoris\u00e9 (en secondes) pour NoOpRequest
zimbra_waitset_default_request_timeout = D\u00e9lai de blocage par d\u00e9faut (en secondes) de WaitSetRequest (autre que admin)
zimbra_waitset_min_request_timeout = D\u00e9lai de blocage minimum (en secondes) de WaitSetRequest (autre que admin)
zimbra_waitset_max_request_timeout = D\u00e9lai de blocage maximum (en secondes) de WaitSetRequest (autre que admin)
zimbra_waitset_max_per_account = Nombre maximum de WaitSets (autres que admin) pouvant \u00eatre ouverts par un compte donn\u00e9
zimbra_admin_waitset_default_request_timeout = D\u00e9lai de blocage par d\u00e9faut (en secondes) de WaitSetRequest (admin)
zimbra_admin_waitset_min_request_timeout = D\u00e9lai de blocage minimum (en secondes) de WaitSetRequest (admin)
zimbra_admin_waitset_max_request_timeout = D\u00e9lai de blocage maximum (en secondes) de WaitSetRequest (admin)
zimbra_waitset_initial_sleep_time = D\u00e9lai d'attente initial (en secondes) avant traitement de WaitSetRequest
zimbra_waitset_nodata_sleep_time = \
 D\u00e9lai de traitement (en secondes) de WaitSetRequest si la v\u00e9rification initiale ne d\u00e9tecte pas de donn\u00e9es \

zimbra_csv_mapping_file = Mappage des champs de contact pour l'import/export CSV
zimbra_auth_provider = Liste des pilotes auth (valeurs s\u00e9par\u00e9es par une virgule)
zimbra_zmjava_options = Options Java pour script zmjava
zimbra_zmjava_java_library_path = Propri\u00e9t\u00e9 Java java.library.path pour script zmjava
zimbra_zmjava_java_ext_dirs = Propri\u00e9t\u00e9 Java java.ext.dirs pour script zmjava
debug_update_config_use_old_scheme = \
 Si TRUE, DbMailbox.updateConfig() ex\u00e9cute DELETE/INSERT au lieu de UPDATE\

debug_xmpp_disable_client_tls = D\u00e9sactiver TLS pour le protocole XMPP C2S
im_dnsutil_dnsoverride = \
 Param\u00e8tres de for\u00e7age DNS pour interop\u00e9rabilit\u00e9 (IM federation), au format ''{domain,host:port},{domain,host:port},...''\

javamail_pop3_debug = Pr\u00e9cise si le d\u00e9bogage JavaMail doit \u00eatre activ\u00e9 (ou non) pour POP3
javamail_imap_debug = Pr\u00e9cise si le d\u00e9bogage JavaMail doit \u00eatre activ\u00e9 (ou non) pour IMAP
javamail_smtp_debug = Pr\u00e9cise si le d\u00e9bogage JavaMail doit \u00eatre activ\u00e9 (ou non) pour SMTP
javamail_pop3_timeout = Temporisation POP3 (en secondes)
javamail_imap_timeout = Temporisation IMAP (en secondes)
javamail_smtp_timeout = Temporisation SMTP (en secondes)
javamail_pop3_enable_starttls = Pr\u00e9cise si STARTTLS doit \u00eatre activ\u00e9 (ou non) pour POP3
javamail_imap_enable_starttls = Pr\u00e9cise si STARTTLS doit \u00eatre activ\u00e9 (ou non) pour IMAP
javamail_smtp_enable_starttls = Pr\u00e9cise si STARTTLS doit \u00eatre activ\u00e9 (ou non) pour SMTP
jdbc_results_streaming_enabled = Si la valeur renvoy\u00e9e est TRUE, les donn\u00e9es de la base sont diffus\u00e9es en streaming chaque fois que la requ\u00eate risque de g\u00e9n\u00e9rer des r\u00e9sultats volumineux.
zimbra_lmtp_validate_messages = Si cette fonction est v\u00e9rifi\u00e9e (True), valider le contenu des mails LMTP entrants.
zimbra_message_validation_max_line_length = Si la fonction zimbra_lmtp_validate_messages est v\u00e9rifi\u00e9e (True), renvoyer (\u00ab\u00a0bounce\u00a0\u00bb) les mails contenant une ligne plus longue que ce nombre d'octets.
smtp_host_retry_millis = En cas d'\u00e9chec, d\u00e9lai d'attente \u00e0 respecter (millisecondes) avant de relancer la connexion avec un h\u00f4te SMTP.
conversation_max_age_ms = Dur\u00e9e maximum d'ouverture des discussions (en millisecondes).
data_source_scheduling_enabled = Synchroniser automatiquement les sources de donn\u00e9es dont l'intervalle de consultation est d\u00e9fini.
text_attachments_base64 = Si True, toujours encoder les pi\u00e8ces jointes de texte en base64.
