# Keys are listed in com.zimbra.common.util.L10nUtil.MsgKey enum

calendarSubjectCancelled = Abgebrochen
calendarSubjectWithheld = (Thema offen)
calendarCancelRemovedFromAttendeeList = Der Organisator hat Sie von der Teilnehmerliste genommen.
calendarCancelAppointment = Der folgende Termin wurde abgesagt:
calendarCancelAppointmentInstance = Ein Einzeltermin eines wiederkehrenden Sitzungstermins wurde abgesagt.
calendarCancelAppointmentInstanceWhich = Einzeltermin an folgendem Tag abgesagt:

calendarReplySubjectAccept = Annehmen
calendarReplySubjectTentative = Vorl\u00e4ufig
calendarReplySubjectDecline = Ablehnen

calendarDefaultReplyAccept = {0} hat Ihre Einladung angenommen.
calendarDefaultReplyTentativelyAccept = {0} hat Ihre Einladung vorl\u00e4ufig angenommen.
calendarDefaultReplyDecline = {0} hat Ihre Einladung abgelehnt.
calendarDefaultReplyOther = {0} hat geantwortet mit: {1}
calendarResourceDefaultReplyAccept =  {0} wurde f\u00fcr Ihren Termin belegt.
calendarResourceDefaultReplyPartiallyAccept = {0} wurde f\u00fcr Ihren Termin belegt. Einige Daten wurden jedoch aufgrund von Terminkonflikten ausgeschlossen.
calendarResourceDefaultReplyPartiallyDecline = {0} wurde f\u00fcr Ihren Termin belegt. Einige Daten wurden jedoch aufgrund von Terminkonflikten ausgeschlossen.
calendarResourceDefaultReplyTentativelyAccept = {0} wurde vorl\u00e4ufig in den Kalender eingetragen.
calendarResourceDefaultReplyDecline = {0} konnte nicht in den Kalender eingetragen werden.
calendarResourceDefaultReplyPermissionDenied = Sie sind nicht zur Terminvergabe berechtigt.
calendarResourceReplyOriginalInviteSeparatorLabel = Urspr\u00fcngliche Einladung

calendarResourceConflictDateTimeFormat = EEEE, d. MMMM, yyyy H:mm 'GMT'Z
calendarResourceConflictTimeOnlyFormat = HH:mm
calendarResourceConflictDateOnlyFormat = EEEE, d. MMMM yyyy

calendarResourceDeclinedInstances = Die folgenden Daten wurden nicht reserviert.  Bitte suchen Sie f\u00fcr diese Daten nach einer anderen Ressource/einem anderen Ort.
calendarResourceDeclineReasonRecurring = Diese Ressource/dieser Ort kann f\u00fcr wiederkehrende Termine nicht gebucht werden:
calendarResourceDeclineReasonConflict = F\u00fcr diese Ressource/diesen Ort sind bereits andere Termine vergeben am:
calendarResourceConflictScheduledBy = , von {0}

calendarUserReplyPermissionDenied = Sie sind nicht berechtigt, diesen Nutzer zu einer Sitzung einzuladen.

caldavCalendarDescription = {0}von {1}
carddavAddressbookDescription = {0}s {1}

#
# share notification
#
shareNotifSubject = Freigabe wurde erstellt

shareNotifBodyIntro = Die folgende Freigabe wurde erstellt:

shareNotifBodyAddedToGroup1 = Sie wurden in den Verteiler {0} aufgenommen.
shareNotifBodyAddedToGroup2 = Als Mitglied der Gruppe haben Sie Zugriff auf die folgenden freigegebenen Objekte:

shareNotifBodyGranteeRoleViewer   = Leseberechtigung
shareNotifBodyGranteeRoleManager  = Manager
shareNotifBodyGranteeRoleAdmin    = Admin

shareNotifBodySharedItem = Freigegebenes Objekt
shareNotifBodyFolderDesc = ({0} Ordner)
shareNotifBodyOwner = Besitzer
shareNotifBodyGrantee = Freigabe f\u00fcr
shareNotifBodyRole = Rolle
shareNotifBodyAllowedActions = Zul\u00e4ssige Aktionen
shareNotifBodyNotes = Notizen

shareNotifBodyActionRead = Anzeigen
shareNotifBodyActionWrite = Bearbeiten
shareNotifBodyActionInsert = Hinzuf\u00fcgen
shareNotifBodyActionDelete = Entfernen
shareNotifBodyActionAction = Annehmen, Ablehnen
shareNotifBodyActionAdmin = Verwalten
shareNotifBodyActionPrivate = Private Objekte anzeigen
shareNotifBodyActionFreebusy = Frei/Belegt-Zeiten im Kalenderordner anzeigen
shareNotifBodyActionSubfolder = Unterordner erstellen


readReceiptNotification = Die am {0} an {1} gesendete Mail mit dem Betreff \u201e{2}\u201c wurde angezeigt. Dies ist keine Garantie daf\u00fcr, dass die Mail gelesen und verstanden wurde.

zsApptNew = Neue Sitzungsanfrage:
zsApptModified = Der folgende Sitzungstermin wurde ge\u00e4ndert:
zsApptInstanceModified = Ein Einzeltermin des folgenden Sitzungstermins wurde ge\u00e4ndert:

zsSubject = Betreff
zsOrganizer = Organisator
zsLocation = Ort
zsTime = Uhrzeit
zsStart = Beginn
zsEnd = Ende
zsAllDay = Ganzer Tag
zsRecurrence = Wiederkehrend
zsInvitees = Eingeladene Teilnehmer

zsRecurDailyEveryDay = Jeden Tag.
zsRecurDailyEveryWeekday = An jedem Wochentag.
zsRecurDailyEveryNumDays = Alle {0,number,integer} Tage(e).
zsRecurWeeklyEveryWeekday = Jeden {0,date,EEEE}.
zsRecurWeeklyEveryNumWeeksDate = Alle {0,number,integer} Woche(n) am {1,date,EEEE}.
zsRecurMonthlyEveryNumMonthsDate = Am {0,number,integer}. jedes {1,number,integer}. Monats.
zsRecurMonthlyEveryNumMonthsNumDay = Am {0,choice,-1#letzten|1#ersten|2#zweiten|3#dritten|4#vierten} {1,date,EEEE} jedes {2,number,integer} Monats.
zsRecurYearlyEveryDate = Jedes Jahr am {1,number,integer}. {0,date,MMMM}.
zsRecurYearlyEveryMonthNumDay = Am {0,choice,-1#letzten|1#ersten|2#zweiten|3#dritten|4#vierten} {1,date,EEEE} jedes {2,date,MMMM}.
zsRecurStart = Ab {0,date,medium}.
zsRecurEndNone = Kein Enddatum.
zsRecurEndNumber = Insgesamt {0,number,integer} Mal.
zsRecurEndByDate = Ende am {0,date,medium}.
# {0} is recurrence text; {1} is start; {2} is end
zsRecurBlurb = {0} {2} {1}

wikiTOC = Inhaltsverzeichnis
wikiActions = Aktionen
wikiDocName = Dokumentname
wikiModifiedBy = Ge\u00e4ndert von
wikiModifiedOn = Ge\u00e4ndert am
wikiVersion = Version
wikiPageHistory = Seitenhistorie
wikiBy = Von

Notebook = Notizbuch

# errors

errAttachmentDownloadDisabled = Das Herunterladen von Anh\u00e4ngen wurde gem\u00e4\u00df den Sicherheitsregeln deaktiviert.
errInvalidId = ung\u00fcltige ID
errInvalidImapId = ung\u00fcltige IMAP-ID angefordert
errInvalidPath = ung\u00fcltiger Pfad
errInvalidRequest = ung\u00fcltige Anforderung
errMailboxNotFound = Mailbox nicht gefunden
errMessageNotFound = Mail nicht gefunden
errMissingUploadId = ID f\u00fcr Hochladen fehlt
errMustAuthenticate = Authentifizierung erforderlich
errNoSuchAccount = Account nicht vorhanden
errNoSuchItem = Objekt nicht vorhanden
errNoSuchUpload = hochzuladende Datei nicht vorhanden
errNotImplemented = noch nicht implementiert
errPartNotFound = Teil nicht gefunden
errPermissionDenied = Sie besitzen keine ausreichenden Berechtigungen
errUnsupportedFormat = nicht unterst\u00fctztes Format

# local config settings

zimbra_home = \
 Stamm- und Startverzeichnis f\u00fcr Zimbra-Installation des UNIX-Nutzers \u201ezimbra\u201c. Sie k\u00f6nnen den Pfad f\u00fcr das Stammverzeichnis f\u00fcr die Installation nicht \u00e4ndern; \u00fcbernehmen Sie diese Einstellung.\

zimbra_java_home = Pfad zu einem JDK/J2SDK.
zimbra_log_directory = Verzeichnis, in das Protokolldateien geschrieben werden.
zimbra_index_directory = Verzeichnis f\u00fcr Mailbox-Indexdateien.
zimbra_store_directory = Verzeichnis f\u00fcr Mailbox-Mails.
zimbra_db_directory = Verzeichnis f\u00fcr Datenbankdateien.
zimbra_tmp_directory = Verzeichnis f\u00fcr tempor\u00e4re Dateien.
zimbra_extensions_directory = Verzeichnisse, deren Unterverzeichnisse Erweiterungen enthalten.
zimbra_extensions_common_directory = Verzeichnis f\u00fcr JAR-Dateien f\u00fcr alle Erweiterungen.
zimbra_mysql_user = \
 MySQL-Nutzername f\u00fcr die Erstellung von bzw. den Zugriff auf Zimbra-Datenbanken und -Tabellen. Diesen Wert w\u00fcrden Sie der Option \u201e-u\u201c des Befehlszeilenprogramms \u201eMySQL\u201c zuweisen.\

zimbra_mysql_password = \
 Passwort f\u00fcr zimbra_mysql_user. Es wird in der lokalen Konfiguration gespeichert und von der Speicheranwendung f\u00fcr die Authentifizierung verwendet. Verwenden Sie zum \u00c4ndern dieses Passworts das Programm zmmypasswd, von dem das Passwort sowohl in MySQL als auch in der lokalen Konfiguration ge\u00e4ndert wird.\

zimbra_ldap_userdn = LDAP DN f\u00fcr die Authentifizierung der Speicheranwendung bei LDAP.
zimbra_ldap_user = Zimbra-Nutzername f\u00fcr die Authentifizierung mit der Anforderung AuthRequest vom Administrator.
zimbra_ldap_password = \
 Passwort f\u00fcr zimbra_ldap_userdn. Es wird in der lokalen Konfiguration gespeichert und von der Speicheranwendung f\u00fcr die Authentifizierung verwendet. Verwenden Sie zum \u00c4ndern dieses Passworts das Programm zmldappasswd, von dem das Passwort sowohl in LDAP als auch in der lokalen Konfiguration ge\u00e4ndert wird.\

zimbra_server_hostname = \
 Der bereitgestellte Name dieses Servers. In LDAP muss ein entsprechender \u201eServer\u201c-Eintrag vorhanden sein; konsultieren Sie zum Befehl CreateServer des Programms zmprov die Dokumentation.\

zimbra_user = \
 Der Zimbra-UNIX-Nutzer, auf den der Zimbra-Serverprozess nach der Verkn\u00fcpfung privilegierter Ports Berechtigungen umlegen muss.\

zimbra_uid = \
 Die Zimbra-UNIX-UID, auf die der Zimbra-Serverprozess nach der Verkn\u00fcpfung privilegierter Ports Berechtigungen umlegen muss.\

zimbra_gid = \
 Die Zimbra-UNIX-GID, auf die der Zimbra-Serverprozess nach der Verkn\u00fcpfung privilegierter Ports Berechtigungen umlegen muss.\

zimbra_log4j_properties = Pfad zur Datei mit den log4j-Konfigurationseigenschaften.
zimbra_log4j_properties_watch = \u00dcberwachungsintervall f\u00fcr Datei mit log4j-Konfigurationseigenschaftenfor in ms.
zimbra_attrs_directory = \
 Verzeichnis, das *.xml-Dateien enth\u00e4lt, von denen die Syntax f\u00fcr die vom System verwendeten LDAP-Attribute festgelegt wird\

localized_msgs_directory = Verzeichnis f\u00fcr lokalisierte Maildateien.
localized_client_msgs_directory = Verzeichnis f\u00fcr lokalisierte Client-Maildateien.
skins_directory = Verzeichnis f\u00fcr Skins.
zimbra_store_sweeper_max_age = \
 Dateien, die \u00e4lter als diese Anzahl Minuten sind, werden automatisch aus dem Verzeichnis f\u00fcr eingehende Mails gel\u00f6scht.\

zimbra_store_copy_buffer_size_kb = F\u00fcr Dateikopiervorg\u00e4nge werden Puffer dieser Gr\u00f6\u00dfe verwendet
zimbra_mailbox_manager_hardref_cache = \
 Maximale Anzahl von Mailboxen, die im Speicher festgeschrieben werden, bevor der Mailbox-Manager deren Entleerung \u00fcber die Speicherbereinigung SoftReference zul\u00e4sst.\

zimbra_mailbox_active_cache = \
 Die maximale Gr\u00f6\u00dfe des internen LRU-Objektcache einer Mailbox bei aktiven Sitzungen.\

zimbra_mailbox_inactive_cache = \
 Die maximale Gr\u00f6\u00dfe des internen LRU-Objektcache einer Mailbox, wenn keine Sitzungen aktiv sind.\

zimbra_mailbox_change_checkpoint_frequency = Die H\u00e4ufigkeit (in Anzahl \u00c4nderungen), mit der der \u00c4nderungswert ZIMBRA.MAILBOX.CHANGE_CHECKPOINT einer Mailbox geschrieben wird.
zimbra_index_max_uncommitted_operations = \
 Die maximale Anzahl nicht in den Speicher \u00fcbernommener Indizierungen, die pro Mailbox zugelassen werden, bevor eine \u00dcbernahme erzwungen wird.\

zimbra_index_lru_size = Maximale Anzahl an offenen Mailbox-Indexerstellern im LRU-Abbild.
zimbra_index_idle_flush_time = \
 Entfernen Sie nicht \u00fcbernommene Indizierungen in der Mailbox, wenn die Leerlaufzeit diesen Wert (in Sekunden) \u00fcberschreitet.\

zimbra_index_sweep_frequency = \
 In welchem Abstand (in Sekunden) der Indexersteller-Cache entleert wird, der nach zu schlie\u00dfenden inaktiven IndexWriters sucht\

zimbra_index_reader_lru_size = Maximale Anzahl der IndexReaders im Cache, die vom Suchuntersystem ge\u00f6ffnet wurden
zimbra_index_reader_idle_flush_time = Schlie\u00dfen Sie diesen Indexleser, wenn seine Leerlaufzeit diesen Wert (in Sekunden) \u00fcberschreitet
zimbra_index_reader_idle_sweep_frequency = Zeit (in Sekunden), nach der der Indexleser LRU nach inaktiven Lesern durchsucht wird
zimbra_index_deferred_items_delay = \
 Mindestabstand (in Sekunden) zwischen Versuchen, die Warteschlange nicht indizierter (zur\u00fcckgestellter) Objekte zu l\u00f6schen\

zimbra_index_deferred_items_failure_delay = \
 Mindestabstand (in Sekunden) nach Fehlschl\u00e4gen zwischen Versuchen, die Warteschlange nicht indizierter (zur\u00fcckgestellter) Objekte zu l\u00f6schen\

zimbra_index_max_transaction_bytes = \
 Die bei der Zusammenfassung von Indizierungen zu einer Mailbox-Transaktion in einer Transaktion zul\u00e4ssige Gesamtgr\u00f6\u00dfe von Objekten\

zimbra_index_max_transaction_items = \
 Die bei der Zusammenfassung von Indizierungen in einer Transaktion maximal zul\u00e4ssige Anzahl an mail_items\

zimbra_index_lucene_autocommit = Lucene-2.3-Einstellung f\u00fcr automatische \u00dcbernahme
zimbra_index_use_nfs_deletion_policy = NFS-kompatible IndexDeletionPolicy f\u00fcr Lucene verwenden
zimbra_index_use_reader_reopen = \
 Falls \u201eTRUE\u201c, versuchen, IndexReaders neu zu \u00f6ffnen, anstatt sie bei Index\u00e4nderungen neu zu erstellen\

zimbra_index_lucene_batch_use_doc_scheduler = \
 F\u00fcr die Planung von Index-Zusammenf\u00fchrungen die Anzahl der Dokumente anstatt der Segmentgr\u00f6\u00dfe in Byte verwenden\

zimbra_index_lucene_batch_min_merge = Lucene-Mindestgr\u00f6\u00dfe f\u00fcr Zusammenf\u00fchrung (in Dokumenten oder KB)
zimbra_index_lucene_batch_max_merge = Lucene-H\u00f6chstgr\u00f6\u00dfe f\u00fcr Zusammenf\u00fchrung (in Dokumenten oder KB)
zimbra_index_lucene_batch_merge_factor = Lucene MergeFactor
zimbra_index_lucene_batch_use_compound_file = Compound-Datei f\u00fcr Lucene verwenden
zimbra_index_lucene_batch_use_serial_merge_scheduler = Einzelnen Thread f\u00fcr Zusammenf\u00fchrungsplanung verwenden
zimbra_index_lucene_batch_max_buffered_docs = H\u00f6chstzahl gepufferter Lucene-Dokumente
zimbra_index_lucene_batch_ram_buffer_size_kb = H\u00f6chstwert des gepufferten RAM in KB f\u00fcr Lucene
zimbra_index_lucene_batch_autocommit = Lucene-Einstellung f\u00fcr automatische \u00dcbernahme
zimbra_index_lucene_nobatch_use_doc_scheduler = \
 F\u00fcr die Planung von Index-Zusammenf\u00fchrungen die Anzahl der Dokumente anstatt der Segmentgr\u00f6\u00dfe in Byte verwenden\

zimbra_index_lucene_nobatch_min_merge = Lucene-Mindestgr\u00f6\u00dfe f\u00fcr Zusammenf\u00fchrung (in Dokumenten oder KB)
zimbra_index_lucene_nobatch_max_merge = Lucene-H\u00f6chstgr\u00f6\u00dfe f\u00fcr Zusammenf\u00fchrung (in Dokumenten oder KB)
zimbra_index_lucene_nobatch_merge_factor = Lucene-MergeFactor
zimbra_index_lucene_nobatch_use_compound_file = Compound-Datei f\u00fcr Lucene verwenden
zimbra_index_lucene_nobatch_use_serial_merge_scheduler = Einzelnen Thread f\u00fcr Zusammenf\u00fchrungsplanung verwenden
zimbra_index_lucene_nobatch_max_buffered_docs = H\u00f6chstzahl gepufferter Lucene-Dokumente
zimbra_index_lucene_nobatch_ram_buffer_size_kb = H\u00f6chstwert des gepufferten RAM in KB f\u00fcr Lucene
zimbra_index_lucene_nobatch_autocommit = Lucene-Einstellung f\u00fcr automatische \u00dcbernahme
zimbra_spam_report_queue_size = \
 F\u00fcr Msg/ConvActionRequests in Bezug auf \u201eSpam/Kein Spam\u201c begrenzt diese Warteschlangengr\u00f6\u00dfe die Server-Arbeitswarteschlange f\u00fcr die Bearbeitung von Weiterleitungen.\

zimbra_throttle_op_concurrency = \
 Liste der durch Kommas getrennten Werte f\u00fcr jede der f\u00fcnf Priorit\u00e4tsstufen von der h\u00f6chsten zur niedrigsten Priorit\u00e4t\

zimbra_im_chat_flush_time = Abstand (in Sekunden), in dem offene IM-Chats in den Speicher geschrieben werden
zimbra_im_chat_close_time = Dauer (in Sekunden), bis inaktive IM-Chatsitzungen vom Server geschlossen werden
zimbra_http_originating_ip_header = Zur Bestimmung der urspr\u00fcnglichen IP-Adresse des Clients zu pr\u00fcfende HTTP-Kopfzeile
zimbra_session_limit_imap = H\u00f6chstzahl an IMAP-Ordnern, die ein Nutzer gleichzeitig ge\u00f6ffnet haben kann
zimbra_session_timeout_soap = Leerlauf-Zeit\u00fcberschreitung (in Sekunden) f\u00fcr SOAP-Sitzungen
zimbra_session_max_pending_notifications = \
 Maximale Anzahl an ausstehenden Benachrichtigungen, die in einer SOAP-Sitzung in die Warteschlange gestellt werden k\u00f6nnen, bevor diese entleert und der Client auf ihre Ung\u00fcltigkeit hingewiesen wird\

zimbra_converter_enabled_uuencode = Ob der UUENCODE-Decoder beim Parsen von Mails aus dem Speicher ausgef\u00fchrt wird
zimbra_converter_enabled_tnef = Ob der TNEF-Decoder beim Parsen von Mails aus dem Speicher ausgef\u00fchrt wird
zimbra_converter_depth_max = Tiefe des rekursiven MIME-Teils, ab der Konverter nicht mehr zum Einsatz kommen.
zimbra_ssl_enabled = Ob der SSL-Keystore geladen wird
stats_img_folder = Verzeichnis f\u00fcr die Speicherung generierter Statistik-Abbildungen.
ldap_host = Zu verwendender LDAP-Host. Veraltet, stattdessen bitte ldap_url verwenden.
ldap_log_level = LDAP-Protokollstufe
ldap_port = Zu verwendender LDAP-Port. Veraltet, stattdessen bitte ldap_url verwenden.
ldap_url = Liste der von diesem Server nutzbaren LDAP-Server.
ldap_master_url = URL zum LDAP-Master.
ldap_is_master = Handelt es sich bei diesem Host um den LDAP-Masterserver?
ldap_root_password = \
 Passwort f\u00fcr LDAP slapd.conf rootdn. Aus praktischen Gr\u00fcnden wird w\u00e4hrend der LDAP-Initialisierung ein zuf\u00e4lliges Passwort generiert und in der lokalen Konfiguration sowie in slapd.conf gespeichert. Verwenden Sie zum \u00c4ndern dieses Passworts das Programm zmldappasswd, von dem das Passwort sowohl in slapd.conf als auch in der lokalen Konfiguration ge\u00e4ndert wird.\

ldap_connect_timeout = Anzahl Millisekunden, nach denen ein Verbindungsversuch abgebrochen wird.
ldap_read_timeout = Anzahl Millisekunden, nach denen ein Leseversuch abgebrochen wird.
ldap_deref_aliases = \
 Ob der Bezug auf Aliasnamen bei der Suche oder bei der Verkn\u00fcpfung mit externem Verzeichnis aufgehoben werden soll. \
\
 G\u00fcltige Werte sind: \u201eimmer\u201c, \u201enie\u201c, \u201esuchen\u201c, \u201edurchsuchen\u201c\

ldap_connect_pool_master = Ob JNDI-Verbindungs-Pooling f\u00fcr LDAP-Master verwendet werden soll.
ldap_connect_pool_debug = Ob ein Debugging am LDAP-Verbindungs-Pooling durchgef\u00fchrt werden soll.
ldap_connect_pool_initsize = Anf\u00e4ngliche Zahl m\u00f6glicher aktiver LDAP-Verbindungen.
ldap_connect_pool_maxsize = Zul\u00e4ssige H\u00f6chstzahl aktiver und inaktiver LDAP-Verbindungen.
ldap_connect_pool_prefsize = \
 Bevorzugte Anzahl an LDAP-Verbindungen; werden \u201emaxsize\u201c und \u201eprefsize\u201c auf denselben Wert eingestellt, hat der Verbindungs-Pool eine feste Gr\u00f6\u00dfe.\

ldap_connect_pool_timeout = Millisekunden an Leerlaufzeit, bevor eine inaktive Verbindung aus dem Pool entfernt wird.
ldap_replication_password = Vom syncrepl-Nutzer f\u00fcr die Authentifizierung beim LDAP-Master verwendetes Passwort.
ldap_postfix_password = Von postfix f\u00fcr die Authentifizierung bei LDAP verwendetes Passwort.
ldap_amavis_password = Von amavis f\u00fcr die Authentifizierung bei LDAP verwendetes Passwort.
ldap_starttls_supported = Ob vom LDAP-Server der Vorgang startTLS unterst\u00fctzt wird.
ldap_require_tls = Ob TLS f\u00fcr LDAP-Clients erforderlich ist.
ldap_cache_account_maxsize = H\u00f6chstzahl von Account-Objekten, die im Cache gespeichert werden k\u00f6nnen.
ldap_cache_account_maxage = H\u00f6chstalter (in Minuten) von Account-Objekten im Cache.
ldap_cache_cos_maxsize = H\u00f6chstzahl von COS-Objekten, die im Cache gespeichert werden k\u00f6nnen.
ldap_cache_cos_maxage = H\u00f6chstalter (in Minuten) von COS-Objekten im Cache.
ldap_cache_domain_maxsize = H\u00f6chstzahl von Dom\u00e4nenobjekten, die im Cache gespeichert werden k\u00f6nnen.
ldap_cache_domain_maxage = H\u00f6chstalter (in Minuten) von Dom\u00e4nenobjekten im Cache.
ldap_cache_server_maxsize = H\u00f6chstzahl von Serverobjekten, die im Cache gespeichert werden k\u00f6nnen.
ldap_cache_server_maxage = H\u00f6chstalter (in Minuten) von Gruppenobjekten im Cache.
ldap_cache_timezone_maxsize = H\u00f6chstzahl von Zeitzonen-Objekten, die im Cache gespeichert werden k\u00f6nnen.
ldap_cache_zimlet_maxsize = H\u00f6chstzahl von Zimlet-Objekten, die im Cache gespeichert werden k\u00f6nnen.
ldap_cache_zimlet_maxage = H\u00f6chstalter (in Minuten) von Zimlet-Objekten im Cache.
mysql_directory = Pfad f\u00fcr die MySQL-Installation.
mysql_data_directory = Verzeichnis, in dem MySQL-Daten gespeichert werden sollen.
mysql_socket = Pfad zum MySQL-Socket f\u00fcr MySQL-Befehlszeilen-Tools.
mysql_pidfile = Datei, in der die MySQL-Prozess-ID gespeichert ist.
mysql_mycnf = Pfad zu my.cnf, der MySQL-Konfigurationsdatei.
mysql_bind_address = Schnittstelle auf diesem Host, mit der MySQL verkn\u00fcpft wird.
mysql_port = Nummer des Ports, der vom MySQL-Server \u00fcberwacht werden soll.
mysql_root_password = \
 Passwort f\u00fcr den in MySQL integrierten \u201eStamm\u201c-Nutzer; darf nicht mit der UNIX-Anmeldung auf Stammebene verwechselt werden. Aus praktischen Gr\u00fcnden wird w\u00e4hrend der Datenbank-Initialisierung ein zuf\u00e4lliges Passwort generiert und in der lokalen Konfiguration sowie in MySQL gespeichert. Verwenden Sie zum \u00c4ndern dieses Passworts das Programm zmmypasswd, von dem das Passwort sowohl in MySQL als auch in der lokalen Konfiguration ge\u00e4ndert wird.\

mysql_memory_percent = \
 Prozentualer Anteil am Systemspeicher, den MySQL verwenden darf. \
\
 Dieser Wert wird hier zur Nutzung durch das Programm zmmycnf gespeichert. \
\
 Die \u00c4nderung dieser Einstellung tritt nicht sofort auf dem MySQL-Server in Kraft. \
\
 Damit diese \u00c4nderung in Kraft tritt, m\u00fcssen Sie unter Beachtung aller Vorsichtsma\u00dfnahmen my.cnf neu generieren und den MySQL-Server neu starten.\

mysql_innodb_log_buffer_size = \
 Informationen zu innodb_log_buffer_size enth\u00e4lt die MySQL-Dokumentation. \
\
 Dieser Wert wird hier zur Nutzung durch das Programm zmmycnf gespeichert. \
\
 Die \u00c4nderung dieser Einstellung tritt nicht sofort auf dem MySQL-Server in Kraft. \
\
 Damit diese \u00c4nderung in Kraft tritt, m\u00fcssen Sie unter Beachtung aller Vorsichtsma\u00dfnahmen my.cnf neu generieren und den MySQL-Server neu starten.\

mysql_innodb_log_file_size = \
 Informationen zu innodb_log_file_size enth\u00e4lt die MySQL-Dokumentation. \
\
 Dieser Wert wird hier zur Nutzung durch das Programm zmmycnf gespeichert. \
\
 Die \u00c4nderung dieser Einstellung tritt nicht sofort auf dem MySQL-Server in Kraft. \
\
 Damit diese \u00c4nderung in Kraft tritt, m\u00fcssen Sie unter Beachtung aller Vorsichtsma\u00dfnahmen my.cnf neu generieren und den MySQL-Server neu starten.\

mysql_sort_buffer_size = \
 Informationen zu sort_buffer_size enth\u00e4lt die MySQL-Dokumentation. \
\
 Dieser Wert wird hier zur Nutzung durch das Programm zmmycnf gespeichert. \
\
 Die \u00c4nderung dieser Einstellung tritt nicht sofort auf dem MySQL-Server in Kraft. \
\
 Damit diese \u00c4nderung in Kraft tritt, m\u00fcssen Sie unter Beachtung aller Vorsichtsma\u00dfnahmen my.cnf neu generieren und den MySQL-Server neu starten.\

mysql_read_buffer_size = \
 Informationen zu read_buffer_size enth\u00e4lt die MySQL-Dokumentation. \
\
 Dieser Wert wird hier zur Nutzung durch das Programm zmmycnf gespeichert. \
\
 Die \u00c4nderung dieser Einstellung tritt nicht sofort auf dem MySQL-Server in Kraft. \
\
 Damit diese \u00c4nderung in Kraft tritt, m\u00fcssen Sie unter Beachtung aller Vorsichtsma\u00dfnahmen my.cnf neu generieren und den MySQL-Server neu starten.\

mysql_table_cache = \
 Informationen zu table_cache enth\u00e4lt die MySQL-Dokumentation. \
\
 Dieser Wert wird hier zur Nutzung durch das Programm zmmycnf gespeichert. \
\
 Die \u00c4nderung dieser Einstellung tritt nicht sofort auf dem MySQL-Server in Kraft. \
\
 Damit diese \u00c4nderung in Kraft tritt, m\u00fcssen Sie unter Beachtung aller Vorsichtsma\u00dfnahmen my.cnf neu generieren und den MySQL-Server neu starten.\

derby_properties = Pfad zur Datei mit den derby-Konfigurationseigenschaften.
zimbra_logger_mysql_password = \
 Passwort f\u00fcr zimbra_mysql_user. Es wird in der lokalen Konfiguration gespeichert und von der Speicheranwendung f\u00fcr die Authentifizierung verwendet. Verwenden Sie zum \u00c4ndern dieses Passworts das Programm zmmylogpasswd, von dem das Passwort sowohl in MySQL als auch in der lokalen Konfiguration ge\u00e4ndert wird.\

logger_mysql_directory = Pfad f\u00fcr die MySQL-Logger-Installation.
logger_mysql_data_directory = Verzeichnis, in dem die MySQL-Logger-Daten gespeichert werden sollen.
logger_mysql_socket = Pfad zum MySQL-Logger-Socket f\u00fcr MySQL-Befehlszeilen-Logger-Tools.
logger_mysql_pidfile = Datei, in der die MySQL-Logger-Prozess-ID gespeichert ist.
logger_mysql_mycnf = Pfad zu my.logger.cnf, der MySQL-Logger-Konfigurationsdatei.
logger_mysql_bind_address = Schnittstelle auf diesem Host, mit der MySQL Logger verkn\u00fcpft wird.
logger_mysql_port = Nummer des Ports, der vom MySQL-Logger-Server \u00fcberwacht werden soll.
postfix_alias_maps = postfix_alias_maps
postfix_broken_sasl_auth_clients = postfix_broken_sasl_auth_clients
postfix_command_directory = postfix_command_directory
postfix_daemon_directory = postfix_daemon_directory
postfix_header_checks = postfix_header_checks
postfix_mailq_path = postfix_mailq_path
postfix_manpage_directory = postfix_manpage_directory
postfix_newaliases_path = postfix_newaliases_path
postfix_queue_directory = postfix_queue_directory
postfix_sender_canonical_maps = postfix_sender_canonical_maps
postfix_sendmail_path = postfix_sendmail_path
postfix_smtpd_client_restrictions = postfix_smtpd_client_restrictions
postfix_smtpd_data_restrictions = postfix_smtpd_data_restrictions
postfix_smtpd_helo_required = postfix_smtpd_helo_required
postfix_smtpd_tls_cert_file = postfix_smtpd_tls_cert_file
postfix_smtpd_tls_key_file = postfix_smtpd_tls_key_file
postfix_smtpd_tls_loglevel = postfix_smtpd_tls_loglevel
postfix_in_flow_delay = postfix_in_flow_delay
postfix_transport_maps = postfix_transport_maps
postfix_version = postfix_version
postfix_virtual_alias_domains = postfix_virtual_alias_domains
postfix_virtual_alias_maps = postfix_virtual_alias_maps
postfix_virtual_mailbox_domains = postfix_virtual_mailbox_domains
postfix_virtual_mailbox_maps = postfix_virtual_mailbox_maps
postfix_virtual_transport = postfix_virtual_transport
mailboxd_directory = Pfad f\u00fcr die Installation von mailboxd.
mailboxd_java_heap_memory_percent = Prozentualer Anteil am Systemspeicher, der als maximale Java-Heap-Gr\u00f6\u00dfe (-Xmx) der JVM verwendet wird, auf der sich mailboxd befindet.
mailboxd_java_heap_new_size_percent = \
        Prozentualer Anteil der Java-Heap-Gr\u00f6\u00dfe, der f\u00fcr die \
        junge Generation (-Xmn) der JVM, auf der Mailboxd l\u00e4uft, genutzt wird.
mailboxd_java_options = Beim Starten von mailboxd zu verwendende JVM-Optionen.
mailboxd_pidfile = Datei, in der die Prozess-ID der mailboxd-JVM gespeichert ist.
mailboxd_keystore = Pfad der Keystore-Datendatei.
mailboxd_keystore_password = In Verbindung mit dem KeyManager-Keystore zu verwendendes Passwort.
mailboxd_truststore = Pfad der Truststore-Datendatei.
mailboxd_truststore_password = In Verbindung mit dem TrustManager-Keystore zu verwendendes Passwort.
mailboxd_output_file = Datei f\u00fcr die Umleitung von stdout und stderr des Servers nach
mailboxd_output_rotate_interval = Dauer in Sekunden, nach der die mailboxd-Ausgabedatei rotiert wird. \
\
 Wenn <= 0, erfolgt keine Rotation.
mailboxd_thread_stack_size = Thread-Stackgr\u00f6\u00dfe f\u00fcr mailboxd
ssl_allow_untrusted_certs = Falls \u201eTRUE\u201c, selbst signierte SSL-Zertifikate zulassen.
zimlet_directory = Pfad zu installierten Zimlets.
wiki_enabled = Wiki-Anwendung aktivieren
wiki_user = Wiki-Nutzer.
calendar_outlook_compatible_allday_events = Mit Outlook kompatible ganzt\u00e4gige Ereignisse verwenden. Standardm\u00e4\u00dfig \u201eTRUE\u201c.
calendar_entourage_compatible_timezones = \
 Um den Fehler in MS Entourage zu umgehen, den TZID-Parameter in die iCalendar-Eigenschaften eingeben. \
\
 Standardm\u00e4\u00dfig \u201eTRUE\u201c.\

calendar_ics_import_full_parse_max_size = \
 Beim ICS-Import den kompletten Parser verwenden, wenn die ICS-Gr\u00f6\u00dfe diesen oder einen kleineren Wert hat; das Parsen gr\u00f6\u00dferer ICS-Dateien erfolgt mit dem Callback-Parser, der keine Weiterleitungsverweise auf VTIMEZONE TZID zul\u00e4sst\

calendar_canonical_tzid = \
 Die als TimeZone.getCanonicalID() zur\u00fcckzugebende Zeitzonen-ID. M\u00f6gliche Werte: \u201eolson\u201c, \u201ewindows\u201c, \u201ejava\u201c. Standard ist \u201ewindows\u201c.\

calendar_cache_enabled = Kalender-Cache aktivieren. Standardm\u00e4\u00dfig \u201eFALSE\u201c.
calendar_cache_directory = Stammverzeichnis der Kalender-Cache-Dateien
calendar_cache_lru_size = Gr\u00f6\u00dfe des LRU-Speicher-Cache. Diese Anzahl Kalenderordner im Cache speichern.
calendar_cache_range_month_from = \
 Startmonat im Cache-Bereich. 0 bedeutet aktueller Monat, -1 bedeutet letzter Monat usw.\

calendar_cache_range_months = Anzahl Monate im Cache-Bereich
nio_imap_enabled = \
 NIO-basierten IMAP-Server aktivieren. Falls \u201eFALSE\u201c, ist das E/A-Framework \u201eThreads je Verbindung\u201c zu verwenden.\

nio_imap_debug_logging = \
 Protokollierung besonders gro\u00dfer Detailmengen vom NIO IMAP-Server-Framework. \
\
 Nur f\u00fcr Debugging des E/A-Frameworks von Vorteil.\

nio_pop3_enabled = \
 NIO-basierten POP3-Server aktivieren. Falls \u201eFALSE\u201c, wird das E/A-Framework \u201eThreads je Verbindung\u201c verwendet.\

nio_lmtp_enabled = \
 NIO-basierten LMTP-Server aktivieren. Falls \u201eFALSE\u201c, wird das E/A-Framework \u201eThreads je Verbindung\u201c verwendet.\

nio_enabled = \
 NIO-basierte IMAP/POP3/LMTP-Server aktivieren. Falls \u201eFALSE\u201c, wird das E/A-Framework \u201eThreads je Verbindung\u201c verwendet.\

nio_debug_enabled = Debug-Protokollierung f\u00fcr NIO-basierte IMAP/POP3/LMTP-Server aktivieren.
krb5_keytab = Pfad zur keytab-Datei von Zimbra Kerberos 5
krb5_debug_enabled = Debugging von Kerberos aktiviert
zimbra_mtareport_max_recipients = Anzahl der in t\u00e4glichen MTA-Berichten aufzuf\u00fchrenden Empf\u00e4nger.
zimbra_mtareport_max_senders = Anzahl der in t\u00e4glichen MTA-Berichten aufzuf\u00fchrenden Absender.
zimbra_auth_always_send_refer = \
 Um eine Client-Umleitung zu erzwingen, in einer Authentisierungsantwort immer ein <refer>-Tag senden.\

zimbra_admin_service_port = Standard-/Bootstrap-Admin-Port.
zimbra_admin_service_scheme = Standard-/Bootstrap-Admin-Protokollplan.
zimbra_zmprov_default_to_ldap = Ob zmprov standardm\u00e4\u00dfig LDAP oder SOAP ist.
zimbra_zmprov_default_soap_server = Standardwert f\u00fcr den SOAP-Server, zu dem zmprov eine Verbindung herstellt
zimbra_mailbox_groups = Anzahl der Mailboxgruppen, denen neue Mailboxen zugewiesen werden.
debug_mailboxindex_use_new_locking = Neue Sperre f\u00fcr MailboxIndex verwenden
zimbra_class_provisioning = Bereitstellung der Schnittstellenklasse
zimbra_class_accessmanager = Schnittstellenklasse f\u00fcr Zugriffsmanager
zimbra_class_mboxmanager = Schnittstellenklasse f\u00fcr Mailbox-Manager
zimbra_class_database = Datenbank-Konfigurationsklasse
zimbra_class_store = Schnittstellenklasse Mailspeicher
zimbra_class_application = Schnittstellenklasse f\u00fcr Zimbra-Anwendung
zimbra_class_rulerewriterfactory = RuleRewriterFactory-Schnittstellenklasse
data_source_trust_self_signed_certs = \
 L\u00e4sst selbst signierte Zertifikate zu, wenn die Verbindung zu einer Datenquelle \u00fcber SSL hergestellt wird.\

data_source_fetch_size = H\u00f6chstzahl der bei jeder Anforderung abzurufenden (FETCH) IMAP-Mails
data_source_max_literal_mem_size = \
 Maximale literale Datenmenge (in Byte), die im Cache gespeichert wird. \
\
 Gr\u00f6\u00dfere Datenmengen werden in einer tempor\u00e4ren Datei gespeichert.\

timezone_file = iCalendar-Datei, in der bekannte Zeitzonen gespeichert sind
search_disable_database_hints = Falls \u201eTRUE\u201c, keine Datenbankhinweise in Abfragen verwenden, die bei der Suche generiert werden
search_dbfirst_term_percentage_cutoff = Parameter f\u00fcr interne Abfragegenerierung
zmstat_log_directory = wo zmstat csv-Dateien gespeichert werden
zmstat_interval = wie h\u00e4ufig Proben von zmstat entnommen werden (in Sekunden)
zimbra_noop_default_timeout = \
 Dauer (in Sekunden), w\u00e4hrend der der Server die Blockierung durch eine NoOpRequest zul\u00e4sst, wenn wait=1 vom Client angegeben wird\

zimbra_noop_min_timeout = F\u00fcr NoOpRequest festgelegte kleinste zul\u00e4ssige Zeit\u00fcberschreitung (in Sekunden)
zimbra_noop_max_timeout = F\u00fcr NoOpRequest festgelegte gr\u00f6\u00dfte zul\u00e4ssige Zeit\u00fcberschreitung (in Sekunden)
zimbra_waitset_default_request_timeout = Standard-Zeit\u00fcberschreitung (in Sekunden), bei der eine Anforderung WaitSetRequest, die nicht vom Administrator stammt, zur Blockierung f\u00fchrt
zimbra_waitset_min_request_timeout = Mindestwert der Zeit\u00fcberschreitung (in Sekunden), bei der eine Anforderung WaitSetRequest, die nicht vom Administrator stammt, zur Blockierung f\u00fchrt
zimbra_waitset_max_request_timeout = H\u00f6chstwert der Zeit\u00fcberschreitung (in Sekunden), bei der eine Anforderung WaitSetRequest, die nicht vom Administrator stammt, zur Blockierung f\u00fchrt
zimbra_waitset_max_per_account = H\u00f6chstzahl an WaitSets, die nicht vom Administrator stammen und die f\u00fcr einen Account ge\u00f6ffnet sein k\u00f6nnen
zimbra_admin_waitset_default_request_timeout = Standard-Zeit\u00fcberschreitung (in Sekunden), bei der eine Anforderung WaitSetRequest, die vom Administrator stammt, zur Blockierung f\u00fchrt
zimbra_admin_waitset_min_request_timeout = Mindestwert der Zeit\u00fcberschreitung (in Sekunden), bei der eine Anforderung WaitSetRequest, die vom Administrator stammt, zur Blockierung f\u00fchrt
zimbra_admin_waitset_max_request_timeout = H\u00f6chstwert der Zeit\u00fcberschreitung (in Sekunden), bei der eine Anforderung WaitSetRequest, die vom Administrator stammt, zur Blockierung f\u00fchrt
zimbra_waitset_initial_sleep_time = Voreingestellte Zeit\u00fcberschreitung (in Sekunden), bei der mit der Verarbeitung von WaitSetRequest begonnen wird
zimbra_waitset_nodata_sleep_time = \
 Ruhezeit (in Sekunden) bei der Verarbeitung einer WaitSetRequest, wenn nach der ersten Pr\u00fcfung keine Daten vorhanden sind\

zimbra_csv_mapping_file = Zuordnung von Kontaktfeldern f\u00fcr CSV-Import und -Export
zimbra_auth_provider = Eine sortierte durch Kommas getrennte Liste von Authentisierungsquellen
zimbra_zmjava_options = Java-Optionen f\u00fcr zmjava-Skript
zimbra_zmjava_java_library_path = Java-Eigenschaft java.library.path f\u00fcr zmjava-Skript
zimbra_zmjava_java_ext_dirs = Java-Eigenschaft java.ext.dirs f\u00fcr zmjava-Skript
debug_update_config_use_old_scheme = \
 Falls \u201eTRUE\u201c, f\u00fchrt DbMailbox.updateConfig() DELETE/INSERT (L\u00f6schen/Einf\u00fcgen) anstelle von UPDATE (Aktualisieren) durch.\

debug_xmpp_disable_client_tls = TLS f\u00fcr XMPP-C2S-Protokoll deaktivieren
im_dnsutil_dnsoverride = \
 DNS-\u00dcberschreibungseinstellungen f\u00fcr IM Federation, im Format \u201e{domain,host:port},{domain,host:port}, ...\u201c\

javamail_pop3_debug = Ob Javamail-Debugging f\u00fcr POP3 aktiviert werden soll.
javamail_imap_debug = Ob Javamail-Debugging f\u00fcr IMAP aktiviert werden soll.
javamail_smtp_debug = Ob Javamail-Debugging f\u00fcr SMTP aktiviert werden soll.
javamail_pop3_timeout = POP3-Zeit\u00fcberschreitung in Sekunden.
javamail_imap_timeout = IMAP-Zeit\u00fcberschreitung in Sekunden.
javamail_smtp_timeout = SMTP-Zeit\u00fcberschreitung in Sekunden.
javamail_pop3_enable_starttls = Ob STARTTLS f\u00fcr POP3 aktiviert werden soll.
javamail_imap_enable_starttls = Ob STARTTLS f\u00fcr IMAP aktiviert werden soll.
javamail_smtp_enable_starttls = Ob STARTTLS f\u00fcr SMTP aktiviert werden soll.
jdbc_results_streaming_enabled = Wenn wahr, werden Daten aus der Datenbank f\u00fcr Abfragen genutzt, die umfangreiche Ergebniss\u00e4tze ausgeben k\u00f6nnten.
zimbra_lmtp_validate_messages = Wenn wahr, Inhalt der eingehenden LMTP-Mails pr\u00fcfen.
zimbra_message_validation_max_line_length = Wenn zimbra_lmtp_validate_messages wahr ist, Mails zur\u00fccksenden, die eine Zeile mehr als diese Anzahl von Bytes enthalten.
smtp_host_retry_millis = Anzahl der Millisekunden, die nach einem fehlgeschlagenen Verbindungsaufbau mit einem SMTP-Host vor dem n\u00e4chsten Versuch gewartet werden soll.
conversation_max_age_ms = Maximale Zeitdauer, die Unterhaltungen ge\u00f6ffnet bleiben (in ms).
data_source_scheduling_enabled = Gibt an, ob Datenquellen, f\u00fcr die das Abrufintervall festgelegt ist, automatisch synchronisiert werden sollen.
text_attachments_base64 = Wenn wahr, Textanh\u00e4nge immer als Base64 kodieren.
