# Keys are listed in com.zimbra.common.util.L10nUtil.MsgKey enum

calendarSubjectCancelled = \u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
calendarSubjectWithheld = (\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07)
calendarCancelRemovedFromAttendeeList = \u0e04\u0e38\u0e13\u0e16\u0e39\u0e01\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e40\u0e2d\u0e32\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21
calendarCancelAppointment = \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
calendarCancelAppointmentInstance = \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
calendarCancelAppointmentInstanceWhich = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d:

calendarReplySubjectAccept = \u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a
calendarReplySubjectTentative = \u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
calendarReplySubjectDecline = \u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18

calendarDefaultReplyAccept = {0} \u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
calendarDefaultReplyTentativelyAccept = {0} \u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
calendarDefaultReplyDecline = {0} \u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
calendarDefaultReplyOther = {0} \u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a\u0e14\u0e49\u0e27\u0e22: {1}
calendarResourceDefaultReplyAccept =  {0} \u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
calendarResourceDefaultReplyPartiallyAccept = {0} \u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e41\u0e15\u0e48\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e1a\u0e32\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e02\u0e31\u0e14\u0e41\u0e22\u0e49\u0e07\u0e01\u0e31\u0e19
calendarResourceDefaultReplyPartiallyDecline = {0} \u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e41\u0e15\u0e48\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e1a\u0e32\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e02\u0e31\u0e14\u0e41\u0e22\u0e49\u0e07\u0e01\u0e31\u0e19
calendarResourceDefaultReplyTentativelyAccept = {0} \u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
calendarResourceDefaultReplyDecline = {0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e14\u0e49
calendarResourceDefaultReplyPermissionDenied = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e19\u0e35\u0e49
calendarResourceReplyOriginalInviteSeparatorLabel = \u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21

calendarResourceConflictDateTimeFormat = EEEE, d MMMM, yyyy h:mm aa 'GMT'Z
calendarResourceConflictTimeOnlyFormat = h:mm aa
calendarResourceConflictDateOnlyFormat = EEEE, d MMMM, yyyy

calendarResourceDeclinedInstances = \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e2b\u0e32\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23/\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e37\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e25\u0e30\u0e27\u0e31\u0e19
calendarResourceDeclineReasonRecurring = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23/\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e44\u0e14\u0e49
calendarResourceDeclineReasonConflict = \u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23/\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e41\u0e25\u0e49\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d:
calendarResourceConflictScheduledBy = \u0e42\u0e14\u0e22 {0}

calendarUserReplyPermissionDenied = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e34\u0e0d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e19\u0e35\u0e49\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21

apptReminderEmailSubject = \u0e15\u0e31\u0e27\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22: {0}
apptReminderEmailBody = \n\u0e40\u0e27\u0e25\u0e32 : {0} - {1}\n\n\
    \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48 : {2}\n\n\
    \u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14 : {3}\n\n\
    \u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19 : {4}\n\n\
    \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38 :\n{5}
apptReminderEmailBodyHtml = <br><b>\u0e40\u0e27\u0e25\u0e32</b> : {0} &ndash; {1}<br><br>\
    <b>\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48</b> : {2}<br><br>\
    <b>\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14</b> : {3}<br><br>\
    <b>\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19</b> : {4}<br><br>\
    <b>\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38</b> :<br>{5}

taskReminderEmailSubject = \u0e15\u0e31\u0e27\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e07\u0e32\u0e19: {0}
taskReminderEmailBody = \n\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21 : {0}\n\n\
    \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14 : {1}\n\n\
    \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48 : {2}\n\n\
    \u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19 : {4}\n\n\
    \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38 :\n{5}
taskReminderEmailBodyHtml = <br><b>\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21</b> : {0}<br><br>\
    <b>\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14</b> : {1}<br><br>\
    <b>\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48</b> : {2}<br><br>\
    <b>\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19</b> : {4}<br><br>\
    <b>\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38</b> :<br>{5}

noLocation = <\u0e44\u0e21\u0e48\u0e21\u0e35>
apptReminderSmsText = \u0e15\u0e31\u0e27\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22: {0}, \u0e40\u0e27\u0e25\u0e32: {1} \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48: {3} ({5})
taskReminderSmsText = \u0e15\u0e31\u0e27\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e07\u0e32\u0e19: {0} ({5})
deviceSendVerificationCodeText = \u0e23\u0e2b\u0e31\u0e2a\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e44\u0e14\u0e49\u0e41\u0e01\u0e48 {0}

caldavCalendarDescription = {0}''s {1}
carddavAddressbookDescription = {0}''s {1}

#
# share notification
#
shareNotifSubject = \u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19

shareNotifBodyIntro = \u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19:

shareNotifBodyAddedToGroup1 = \u0e04\u0e38\u0e13\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e25\u0e07\u0e43\u0e19\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22 {0}
shareNotifBodyAddedToGroup2 = \u0e43\u0e19\u0e10\u0e32\u0e19\u0e30\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21 \u0e04\u0e38\u0e13\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49:

shareNotifBodyGranteeRoleViewer   = \u0e15\u0e31\u0e27\u0e41\u0e2a\u0e14\u0e07
shareNotifBodyGranteeRoleManager  = \u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23
shareNotifBodyGranteeRoleAdmin    = \u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25

shareNotifBodySharedItem = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
shareNotifBodyFolderDesc = ({0} \u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c)
shareNotifBodyOwner = \u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
shareNotifBodyGrantee = \u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a
shareNotifBodyRole = \u0e1a\u0e17\u0e1a\u0e32\u0e17
shareNotifBodyAllowedActions = \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
shareNotifBodyNotes = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38

shareNotifBodyActionRead = \u0e14\u0e39
shareNotifBodyActionWrite = \u0e41\u0e01\u0e49\u0e44\u0e02
shareNotifBodyActionInsert = \u0e40\u0e1e\u0e34\u0e48\u0e21
shareNotifBodyActionDelete = \u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01
shareNotifBodyActionAction = \u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a, \u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
shareNotifBodyActionAdmin = \u0e14\u0e39\u0e41\u0e25
shareNotifBodyActionPrivate = \u0e14\u0e39\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
shareNotifBodyActionFreebusy = \u0e14\u0e39\u0e27\u0e48\u0e32\u0e07/\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07\u0e43\u0e19\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
shareNotifBodyActionSubfolder = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e22\u0e48\u0e2d\u0e22


readReceiptNotification = \u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07\u0e40\u0e21\u0e37\u0e48\u0e2d {0} \u0e16\u0e36\u0e07 {1} \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07 "{2}" \u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07\
  \u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e31\u0e19\u0e27\u0e48\u0e32\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e2d\u0e48\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08

zsApptNew = \u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e04\u0e37\u0e2d\u0e04\u0e33\u0e02\u0e2d\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e43\u0e2b\u0e21\u0e48:
zsApptModified = \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19:
zsApptInstanceModified = \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19:

zsSubject = \u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
zsOrganizer = \u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14
zsLocation = \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48
zsTime = \u0e40\u0e27\u0e25\u0e32
zsStart = \u0e40\u0e23\u0e34\u0e48\u0e21
zsEnd = \u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
zsAllDay = \u0e17\u0e31\u0e49\u0e07\u0e27\u0e31\u0e19
zsRecurrence = \u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33
zsInvitees = \u0e1c\u0e39\u0e49\u0e16\u0e39\u0e01\u0e40\u0e0a\u0e34\u0e0d

zsRecurDailyEveryDay = \u0e17\u0e38\u0e01\u0e27\u0e31\u0e19
zsRecurDailyEveryWeekday = \u0e17\u0e38\u0e01\u0e27\u0e31\u0e19\u0e17\u0e33\u0e01\u0e32\u0e23
zsRecurDailyEveryNumDays = \u0e17\u0e38\u0e01 {0,number,integer} \u0e27\u0e31\u0e19
zsRecurWeeklyEveryWeekday = \u0e17\u0e38\u0e01 {0,date,EEEE}
zsRecurWeeklyEveryNumWeeksDate = \u0e17\u0e38\u0e01 {0,number,integer} \u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c\u0e43\u0e19 {1,date,EEEE}
zsRecurMonthlyEveryNumMonthsDate = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {0,number,integer} \u0e02\u0e2d\u0e07\u0e17\u0e38\u0e01 {1,number,integer} \u0e40\u0e14\u0e37\u0e2d\u0e19
zsRecurMonthlyEveryNumMonthsNumDay = {1,date,EEEE}{0,choice,-1#\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22|1#\u0e41\u0e23\u0e01|2#\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07|3#\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21|4#\u0e17\u0e35\u0e48\u0e2a\u0e35\u0e48}\u0e02\u0e2d\u0e07\u0e17\u0e38\u0e01 {2,number,integer} \u0e40\u0e14\u0e37\u0e2d\u0e19
zsRecurYearlyEveryDate = \u0e17\u0e38\u0e01\u0e1b\u0e35\u0e43\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {1,number,integer} {0,date,MMMM}
zsRecurYearlyEveryMonthNumDay = {1,date,EEEE}{0,choice,-1#\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22|1#\u0e41\u0e23\u0e01|2#\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07|3#\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21|4#\u0e17\u0e35\u0e48\u0e2a\u0e35\u0e48}\u0e02\u0e2d\u0e07\u0e17\u0e38\u0e01 {2,date,MMMM}
zsRecurStart = \u0e21\u0e35\u0e1c\u0e25\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e0a\u0e49 {0,date,medium}
zsRecurEndNone = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
zsRecurEndNumber = \u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0,number,integer} \u0e04\u0e23\u0e31\u0e49\u0e07
zsRecurEndByDate = \u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d {0,date,medium}
# {0} is recurrence text; {1} is start; {2} is end
zsRecurBlurb = {0} {2} {1}

wikiTOC = \u0e2a\u0e32\u0e23\u0e1a\u0e31\u0e0d
wikiActions = \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
wikiDocName = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
wikiModifiedBy = \u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e42\u0e14\u0e22
wikiModifiedOn = \u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d
wikiVersion = \u0e23\u0e38\u0e48\u0e19
wikiPageHistory = \u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32
wikiBy = \u0e42\u0e14\u0e22

Notebook = \u0e42\u0e19\u0e49\u0e15\u0e1a\u0e38\u0e4a\u0e04

# errors

errAttachmentDownloadDisabled = \u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e21\u0e32\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e15\u0e32\u0e21\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
errInvalidId = \u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errInvalidImapId = \u0e21\u0e35\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e23\u0e2b\u0e31\u0e2a imap \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errInvalidPath = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errInvalidRequest = \u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errMailboxNotFound = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22
errMessageNotFound = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
errMissingUploadId = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e2b\u0e31\u0e2a\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14
errMustAuthenticate = \u0e15\u0e49\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
errNoSuchAccount = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27
errNoSuchItem = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49
errNoSuchUpload = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e19\u0e35\u0e49
errNotImplemented = \u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
errPartNotFound = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e0a\u0e34\u0e49\u0e19\u0e2a\u0e48\u0e27\u0e19
errPermissionDenied = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d
errUnsupportedFormat = \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19
errResourceNotAllowedOnPort = \u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e1a\u0e19\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e19\u0e35\u0e49

# local config settings

zimbra_home = \
	\u0e23\u0e32\u0e01\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Zimbra \u0e41\u0e25\u0e30\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2b\u0e25\u0e31\u0e01\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 `zimbra' \
	\u0e1a\u0e19 UNIX \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e32\u0e22\u0e23\u0e32\u0e01\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e14\u0e49 \u0e2b\u0e49\u0e32\u0e21\
	\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49
zimbra_java_home = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07 JDK/J2SDK
zimbra_log_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e16\u0e39\u0e01\u0e40\u0e02\u0e35\u0e22\u0e19
zimbra_index_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1f\u0e49\u0e21\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22
zimbra_store_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22
zimbra_db_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1f\u0e49\u0e21\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
zimbra_tmp_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1f\u0e49\u0e21\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
zimbra_extensions_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e22\u0e48\u0e2d\u0e22\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22
zimbra_extensions_common_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e21\u0e35\u0e41\u0e1f\u0e49\u0e21 jar \u0e17\u0e35\u0e48\u0e21\u0e35\u0e17\u0e38\u0e01\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22
zimbra_mysql_user = \
	\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 MySQL \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07/\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 zimbra\
	\u0e41\u0e25\u0e30\u0e15\u0e32\u0e23\u0e32\u0e07 \u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2a\u0e48\u0e43\u0e19\
	\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 '-u' \u0e02\u0e2d\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 'mysql'
zimbra_mysql_password = \
	\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a zimbra_mysql_user \u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e43\u0e19\
	\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e1b\u0e23\u0e30\u0e22\u0e38\u0e01\u0e15\u0e4c store \u0e40\u0e1e\u0e37\u0e48\u0e2d\
	\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e19\u0e35\u0e49\
	\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmypasswd \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\
	\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e43\u0e19 MySQL \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
zimbra_ldap_userdn = LDAP dn \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e1b\u0e23\u0e30\u0e22\u0e38\u0e01\u0e15\u0e4c store \u0e14\u0e49\u0e27\u0e22 LDAP
zimbra_ldap_user = \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 zimbra \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e14\u0e49\u0e27\u0e22 admin AuthRequest
zimbra_ldap_password = \
	\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a zimbra_ldap_userdn \u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e43\u0e19\
	\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e1b\u0e23\u0e30\u0e22\u0e38\u0e01\u0e15\u0e4c store \u0e40\u0e1e\u0e37\u0e48\u0e2d\
	\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e19\u0e35\u0e49\
	\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmldappasswd \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\
	\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e43\u0e19 LDAP \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
zimbra_server_hostname = \
	\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49 \u0e04\u0e27\u0e23\u0e08\u0e30\u0e21\u0e35\
	\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 `\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c' \u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e43\u0e19 LDAP \u0e14\u0e39\
	\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 CreateServer \u0e02\u0e2d\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmprov
zimbra_user = \
	\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 zimbra \u0e1a\u0e19 unix \u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c zimbra \u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e15\u0e49\u0e2d\u0e07\
	\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1e\u0e34\u0e40\u0e28\u0e29 \u0e2b\u0e25\u0e31\u0e07\u0e23\u0e27\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1e\u0e34\u0e40\u0e28\u0e29
zimbra_uid = \
	zimbra unix uid \u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c zimbra \u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\
	\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1e\u0e34\u0e40\u0e28\u0e29 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1e\u0e34\u0e40\u0e28\u0e29
zimbra_gid = \
	zimbra unix gid \u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c zimbra \u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 \u0e15\u0e49\u0e2d\u0e07\
	\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1e\u0e34\u0e40\u0e28\u0e29 \u0e2b\u0e25\u0e31\u0e07\u0e23\u0e27\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1e\u0e34\u0e40\u0e28\u0e29
zimbra_log4j_properties = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 log4j
zimbra_log4j_properties_watch = \u0e40\u0e1d\u0e49\u0e32\u0e14\u0e39\u0e0a\u0e48\u0e27\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 log4j \u0e40\u0e1b\u0e47\u0e19 msec
zimbra_attrs_directory = \
	\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e21\u0e35\u0e41\u0e1f\u0e49\u0e21 *.xml \u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e27\u0e22\u0e32\u0e01\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c LDAP \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e1a
localized_msgs_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e41\u0e1b\u0e25\u0e41\u0e25\u0e49\u0e27
localized_client_msgs_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e1b\u0e25\u0e41\u0e25\u0e49\u0e27
skins_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e01\u0e34\u0e19
zimbra_store_sweeper_max_age = \
	\u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e40\u0e01\u0e48\u0e32\u0e01\u0e27\u0e48\u0e32\u0e19\u0e35\u0e49\u0e2b\u0e25\u0e32\u0e22\u0e19\u0e32\u0e17\u0e35\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a
zimbra_store_copy_buffer_size_kb = \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e41\u0e1f\u0e49\u0e21\u0e43\u0e0a\u0e49\u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e02\u0e19\u0e32\u0e14\u0e19\u0e35\u0e49
zimbra_mailbox_manager_hardref_cache = \
	\u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e34\u0e14\u0e44\u0e27\u0e49\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\
	\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 \u0e17\u0e33\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e25\u0e49\u0e32\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e04\u0e2d\u0e25\u0e40\u0e25\u0e01\u0e0a\u0e31\u0e19\u0e01\u0e33\u0e08\u0e31\u0e14\u0e02\u0e22\u0e30\
	SoftReference
zimbra_mailbox_active_cache = \
	\u0e02\u0e19\u0e32\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e04\u0e0a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 LRU \u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
zimbra_mailbox_inactive_cache = \
	\u0e02\u0e19\u0e32\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e04\u0e0a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 LRU \u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
zimbra_mailbox_change_checkpoint_frequency = \
	\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48 (\u0e04\u0e34\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07) \u0e17\u0e35\u0e48\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 ZIMBRA.MAILBOX.CHANGE_CHECKPOINT \
	\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e16\u0e39\u0e01\u0e40\u0e02\u0e35\u0e22\u0e19
zimbra_index_max_uncommitted_operations = \
	\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\
	\u0e17\u0e35\u0e48\u0e2d\u0e32\u0e08\u0e2a\u0e30\u0e2a\u0e21\u0e23\u0e27\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22 \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
zimbra_index_lru_size = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e40\u0e02\u0e35\u0e22\u0e19\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e19\u0e41\u0e21\u0e1b LRU
zimbra_index_idle_flush_time = \
	\u0e16\u0e49\u0e32\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49 (\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e25\u0e49\u0e32\u0e07\
	\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e43\u0e19\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22
zimbra_index_sweep_frequency = \
	\u0e1a\u0e48\u0e2d\u0e22\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e43\u0e14 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07 Index Writer Cache \u0e0b\u0e36\u0e48\u0e07\u0e21\u0e2d\u0e07\u0e2b\u0e32 IndexWriters \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14
zimbra_index_reader_lru_size = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 IndexReaders \u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e04\u0e0a\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e1a\u0e22\u0e48\u0e2d\u0e22\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
zimbra_index_reader_idle_flush_time = \u0e16\u0e49\u0e32\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e43\u0e2b\u0e49\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e2d\u0e48\u0e32\u0e19\u0e14\u0e31\u0e0a\u0e19\u0e35
zimbra_index_reader_idle_sweep_frequency = \u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48 LRU \u0e15\u0e31\u0e27\u0e2d\u0e48\u0e32\u0e19\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e16\u0e39\u0e01\u0e25\u0e49\u0e32\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e2d\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
zimbra_index_deferred_items_delay = \
	\u0e04\u0e48\u0e32\u0e2b\u0e19\u0e48\u0e27\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e48\u0e33 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\u0e04\u0e34\u0e27\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e17\u0e33\u0e14\u0e31\u0e0a\u0e19\u0e35 (\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19)
zimbra_index_deferred_items_failure_delay = \
	\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e04\u0e48\u0e32\u0e2b\u0e19\u0e48\u0e27\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e48\u0e33 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\
	\u0e04\u0e34\u0e27\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e17\u0e33\u0e14\u0e31\u0e0a\u0e19\u0e35 (\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19)
zimbra_index_max_transaction_bytes = \
	\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2a\u0e48\u0e07\u0e0a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e18\u0e38\u0e23\u0e01\u0e23\u0e23\u0e21\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22 \u0e02\u0e19\u0e32\u0e14\u0e23\u0e27\u0e21\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\
	\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e18\u0e38\u0e23\u0e01\u0e23\u0e23\u0e21
zimbra_index_max_transaction_items = \
	\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2a\u0e48\u0e07\u0e0a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e14\u0e31\u0e0a\u0e19\u0e35 \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 mail_items \u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e18\u0e38\u0e23\u0e01\u0e23\u0e23\u0e21
zimbra_index_lucene_autocommit = \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07 Lucene-2.3
zimbra_index_use_nfs_deletion_policy = \u0e43\u0e0a\u0e49 IndexDeletionPolicy \u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a NFS \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene
zimbra_index_use_reader_reopen = \
	\u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 TRUE \u0e43\u0e2b\u0e49\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e40\u0e1b\u0e34\u0e14 IndexReaders \u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
zimbra_index_lucene_batch_use_doc_scheduler = \
	\u0e43\u0e0a\u0e49 Doc-Count \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49 segment-size-in-bytes
zimbra_index_lucene_batch_min_merge = \u0e02\u0e19\u0e32\u0e14\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 Lucene (\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2b\u0e23\u0e37\u0e2d KB)
zimbra_index_lucene_batch_max_merge = \u0e02\u0e19\u0e32\u0e14\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 Lucene (\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2b\u0e23\u0e37\u0e2d KB)
zimbra_index_lucene_batch_merge_factor = Lucene MergeFactor
zimbra_index_lucene_batch_use_compound_file = \u0e43\u0e0a\u0e49\u0e41\u0e1f\u0e49\u0e21\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene
zimbra_index_lucene_batch_use_serial_merge_scheduler = \u0e43\u0e0a\u0e49\u0e40\u0e18\u0e23\u0e14\u0e40\u0e14\u0e35\u0e22\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21
zimbra_index_lucene_batch_max_buffered_docs = \u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene
zimbra_index_lucene_batch_ram_buffer_size_kb = \u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c RAM \u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene \u0e40\u0e1b\u0e47\u0e19 KB
zimbra_index_lucene_batch_autocommit = \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene
zimbra_index_lucene_nobatch_use_doc_scheduler = \
	\u0e43\u0e0a\u0e49 Doc-Count \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49 segment-size-in-bytes
zimbra_index_lucene_nobatch_min_merge = \u0e02\u0e19\u0e32\u0e14\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 Lucene (\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2b\u0e23\u0e37\u0e2d KB)
zimbra_index_lucene_nobatch_max_merge = \u0e02\u0e19\u0e32\u0e14\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 Lucene (\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2b\u0e23\u0e37\u0e2d KB)
zimbra_index_lucene_nobatch_merge_factor = Lucene MergeFactor
zimbra_index_lucene_nobatch_use_compound_file = \u0e43\u0e0a\u0e49\u0e41\u0e1f\u0e49\u0e21\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene
zimbra_index_lucene_nobatch_use_serial_merge_scheduler = \u0e43\u0e0a\u0e49\u0e40\u0e18\u0e23\u0e14\u0e40\u0e14\u0e35\u0e22\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21
zimbra_index_lucene_nobatch_max_buffered_docs = \u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene
zimbra_index_lucene_nobatch_ram_buffer_size_kb = \u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c RAM \u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene \u0e40\u0e1b\u0e47\u0e19 KB
zimbra_index_lucene_nobatch_autocommit = \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Lucene
zimbra_spam_report_queue_size = \
	\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Junk/Not Junk Msg/ConvActionRequests \u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e08\u0e33\u0e01\u0e31\u0e14\
	\u0e04\u0e34\u0e27\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d
zimbra_throttle_op_concurrency = \
	\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e31\u0e48\u0e19\u0e14\u0e49\u0e27\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e08\u0e38\u0e25\u0e20\u0e32\u0e04\u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e25\u0e30\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e17\u0e31\u0e49\u0e07 5 \u0e23\u0e30\u0e14\u0e31\u0e1a\
	\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e08\u0e32\u0e01\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e25\u0e07\u0e21\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14
zimbra_im_chat_flush_time = \u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32 IM \u0e41\u0e1a\u0e1a\u0e40\u0e1b\u0e34\u0e14\u0e16\u0e39\u0e01\u0e40\u0e02\u0e35\u0e22\u0e19\u0e25\u0e07\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a
zimbra_im_chat_close_time = \u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e08\u0e30\u0e23\u0e2d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32 IM \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
zimbra_http_originating_ip_header = \u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e2d\u0e07 HTTP \u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e39 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48 IP \u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c
zimbra_session_limit_imap = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c IMAP \u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e14\u0e49\u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
zimbra_session_timeout_soap = \u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19 SOAP
zimbra_session_max_pending_notifications = \
	\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e04\u0e49\u0e32\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e31\u0e14\u0e04\u0e34\u0e27\
	\u0e43\u0e19\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19 SOAP \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e04\u0e34\u0e27\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e49\u0e32\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e25\u0e30\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e16\u0e39\u0e01\
	\u0e1a\u0e2d\u0e01\u0e27\u0e48\u0e32\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
zimbra_converter_enabled_uuencode = \u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a UUENCODE \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e41\u0e22\u0e01\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a
zimbra_converter_enabled_tnef = \u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a TNEF \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e41\u0e22\u0e01\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a
zimbra_converter_depth_max = \u0e04\u0e27\u0e32\u0e21\u0e25\u0e36\u0e01\u0e02\u0e2d\u0e07\u0e2a\u0e48\u0e27\u0e19 MIME \u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e01\u0e0b\u0e49\u0e33 \u0e0b\u0e36\u0e48\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e25\u0e07\u0e08\u0e30\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e15\u0e49\u0e19\u0e31\u0e49\u0e19
zimbra_ssl_enabled = \u0e42\u0e2b\u0e25\u0e14\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e04\u0e35\u0e22\u0e4c ssl \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
stats_img_folder = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e01\u0e47\u0e1a\u0e2d\u0e34\u0e21\u0e40\u0e21\u0e08\u0e2a\u0e16\u0e34\u0e15\u0e34\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19
ldap_host = \u0e42\u0e2e\u0e2a\u0e15\u0e4c LDAP \u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49 \u0e40\u0e25\u0e34\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27 \u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49 ldap_url \u0e41\u0e17\u0e19
ldap_log_level = \u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 LDAP
ldap_port = \u0e1e\u0e2d\u0e23\u0e4c\u0e15 LDAP \u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49 \u0e40\u0e25\u0e34\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27 \u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49 ldap_url \u0e41\u0e17\u0e19
ldap_url = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c LDAP \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49
ldap_master_url = URL \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e21\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c LDAP
ldap_is_master = \u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c LDAP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
ldap_root_password = \
	\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a LDAP slapd.conf rootdn \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\
	\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 LDAP \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e38\u0e48\u0e21\u0e08\u0e30\u0e16\u0e39\u0e01\
	\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e43\u0e19 slapd.conf \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\
	\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmldappasswd \
	\u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e43\u0e19 slapd.conf \
	\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
ldap_connect_timeout = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e0b\u0e36\u0e48\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e30\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
ldap_read_timeout = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e0b\u0e36\u0e48\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e2d\u0e48\u0e32\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
ldap_deref_aliases = \
	\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\
	\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e14\u0e31\u0e07\u0e19\u0e35\u0e49 always (\u0e17\u0e38\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07), never (\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22), finding (\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e49\u0e19\u0e2b\u0e32), searching (\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e49\u0e19\u0e2b\u0e32)
ldap_connect_pool_master = \u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e1e\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d JNDI \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e21\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c LDAP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
ldap_connect_pool_debug = \u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e1e\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d LDAP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
ldap_connect_pool_initsize = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d LDAP \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
ldap_connect_pool_maxsize = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d LDAP \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
ldap_connect_pool_prefsize = \
	\u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d LDAP \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e17\u0e31\u0e49\u0e07 maxsize \
	\u0e41\u0e25\u0e30 prefsize \u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e19\u0e32\u0e14\u0e04\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\
	\u0e1e\u0e39\u0e25\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
ldap_connect_pool_timeout = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e16\u0e2d\u0e14\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1e\u0e39\u0e25
ldap_replication_password = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 syncrepl \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e21\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c ldap
ldap_postfix_password = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22 postfix \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07 ldap
ldap_amavis_password = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22 amavis \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07 ldap
ldap_starttls_supported = \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c LDAP \u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19 startTLS \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
ldap_require_tls = \u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49 TLS \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c LDAP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
ldap_cache_account_maxsize = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e04\u0e0a
ldap_cache_account_maxage = \u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 (\u0e40\u0e1b\u0e47\u0e19\u0e19\u0e32\u0e17\u0e35) \u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e43\u0e19\u0e41\u0e04\u0e0a
ldap_cache_cos_maxsize = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38 cos \u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e04\u0e0a
ldap_cache_cos_maxage = \u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 (\u0e40\u0e1b\u0e47\u0e19\u0e19\u0e32\u0e17\u0e35) \u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38 cos \u0e43\u0e19\u0e41\u0e04\u0e0a
ldap_cache_domain_maxsize = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e04\u0e0a
ldap_cache_domain_maxage = \u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 (\u0e40\u0e1b\u0e47\u0e19\u0e19\u0e32\u0e17\u0e35) \u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e41\u0e04\u0e0a
ldap_cache_server_maxsize = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e04\u0e0a
ldap_cache_server_maxage = \u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 (\u0e40\u0e1b\u0e47\u0e19\u0e19\u0e32\u0e17\u0e35) \u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e01\u0e25\u0e38\u0e48\u0e21\u0e43\u0e19\u0e41\u0e04\u0e0a
ldap_cache_timezone_maxsize = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e42\u0e0b\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e04\u0e0a
ldap_cache_zimlet_maxsize = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38 zimlet \u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e04\u0e0a
ldap_cache_zimlet_maxage = \u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 (\u0e40\u0e1b\u0e47\u0e19\u0e19\u0e32\u0e17\u0e35) \u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38 zimlet \u0e43\u0e19\u0e41\u0e04\u0e0a
mysql_directory = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 MySQL
mysql_data_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 MySQL
mysql_socket = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15 MySQL \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 MySQL
mysql_pidfile = \u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e02\u0e2d\u0e07 MySQL
mysql_mycnf = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07 my.cnf \u0e0b\u0e36\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1f\u0e49\u0e21\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a MySQL
mysql_bind_address = \u0e2a\u0e48\u0e27\u0e19\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1a\u0e19\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48 MySQL \u0e08\u0e30\u0e23\u0e27\u0e21\u0e14\u0e49\u0e27\u0e22
mysql_port = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1f\u0e31\u0e07
mysql_root_password = \
	\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 'root' \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07 MySQL \u0e2d\u0e22\u0e48\u0e32\u0e2a\u0e31\u0e1a\u0e2a\u0e19\
	\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e23\u0e32\u0e01 \u0e02\u0e2d\u0e07 UNIX \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\
	\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e38\u0e48\u0e21\u0e08\u0e30\u0e16\u0e39\u0e01\
	\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e43\u0e19 MySQL \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\
	\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmypasswd \
	\u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e43\u0e19 MySQL \
	\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
mysql_memory_percent = \
	\u0e23\u0e49\u0e2d\u0e22\u0e25\u0e30\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e23\u0e30\u0e1a\u0e1a\u0e17\u0e35\u0e48 mysql \u0e04\u0e27\u0e23\u0e08\u0e30\u0e43\u0e0a\u0e49\
	\u0e04\u0e48\u0e32\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmycnf \
	\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e17\u0e31\u0e19\u0e17\u0e35\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \
	\u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e23\u0e30\u0e21\u0e31\u0e14\u0e23\u0e30\u0e27\u0e31\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e32\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 my.cnf \u0e43\u0e2b\u0e21\u0e48 \u0e41\u0e25\u0e30\
	\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e21\u0e35\u0e1c\u0e25
mysql_innodb_log_buffer_size = \
	\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a MySQL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a innodb_log_buffer_size \
	\u0e04\u0e48\u0e32\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmycnf \
	\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e17\u0e31\u0e19\u0e17\u0e35\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \
	\u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e23\u0e30\u0e21\u0e31\u0e14\u0e23\u0e30\u0e27\u0e31\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e32\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 my.cnf \u0e43\u0e2b\u0e21\u0e48 \u0e41\u0e25\u0e30\
	\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e21\u0e35\u0e1c\u0e25
mysql_innodb_log_file_size = \
	\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a MySQL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a innodb_log_file_size \
	\u0e04\u0e48\u0e32\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmycnf \
	\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e17\u0e31\u0e19\u0e17\u0e35\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \
	\u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e23\u0e30\u0e21\u0e31\u0e14\u0e23\u0e30\u0e27\u0e31\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e32\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 my.cnf \u0e43\u0e2b\u0e21\u0e48 \u0e41\u0e25\u0e30\
	\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e21\u0e35\u0e1c\u0e25
mysql_sort_buffer_size = \
	\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a MySQL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a sort_buffer_size \
	\u0e04\u0e48\u0e32\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmycnf \
	\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e17\u0e31\u0e19\u0e17\u0e35\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \
	\u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e23\u0e30\u0e21\u0e31\u0e14\u0e23\u0e30\u0e27\u0e31\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e32\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 my.cnf \u0e43\u0e2b\u0e21\u0e48 \u0e41\u0e25\u0e30\
	\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e21\u0e35\u0e1c\u0e25
mysql_read_buffer_size = \
	\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a MySQL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a read_buffer_size \
	\u0e04\u0e48\u0e32\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmycnf \
	\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e17\u0e31\u0e19\u0e17\u0e35\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \
	\u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e23\u0e30\u0e21\u0e31\u0e14\u0e23\u0e30\u0e27\u0e31\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e32\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 my.cnf \u0e43\u0e2b\u0e21\u0e48 \u0e41\u0e25\u0e30\
	\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e21\u0e35\u0e1c\u0e25
mysql_table_cache = \
	\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a MySQL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a table_cache \
	\u0e04\u0e48\u0e32\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmycnf \
	\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e17\u0e31\u0e19\u0e17\u0e35\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \
	\u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e23\u0e30\u0e21\u0e31\u0e14\u0e23\u0e30\u0e27\u0e31\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e32\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 my.cnf \u0e43\u0e2b\u0e21\u0e48 \u0e41\u0e25\u0e30\
	\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e21\u0e35\u0e1c\u0e25
derby_properties = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 derby
zimbra_logger_mysql_password = \
	\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a zimbra_mysql_user \u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e43\u0e19\
	\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e1b\u0e23\u0e30\u0e22\u0e38\u0e01\u0e15\u0e4c store \u0e40\u0e1e\u0e37\u0e48\u0e2d\
	\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e19\u0e35\u0e49\
	\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 zmmylogpasswd \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\
	\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e43\u0e19 MySQL \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
logger_mysql_directory = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 MySQL \u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
logger_mysql_data_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 MySQL \u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
logger_mysql_socket = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15 MySQL \u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e02\u0e2d\u0e07 MySQL \u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
logger_mysql_pidfile = \u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e02\u0e2d\u0e07 MySQL \u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
logger_mysql_mycnf = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07 my.logger.cnf \u0e0b\u0e36\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1f\u0e49\u0e21\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a MySQL \u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
logger_mysql_bind_address = \u0e2a\u0e48\u0e27\u0e19\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1a\u0e19\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48 MySQL \u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e08\u0e30\u0e23\u0e27\u0e21\u0e14\u0e49\u0e27\u0e22
logger_mysql_port = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c MySQL \u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1f\u0e31\u0e07
postfix_alias_maps = postfix_alias_maps
postfix_broken_sasl_auth_clients = postfix_broken_sasl_auth_clients
postfix_command_directory = postfix_command_directory
postfix_daemon_directory = postfix_daemon_directory
postfix_header_checks = postfix_header_checks
postfix_mailq_path = postfix_mailq_path
postfix_manpage_directory = postfix_manpage_directory
postfix_newaliases_path = postfix_newaliases_path
postfix_queue_directory = postfix_queue_directory
postfix_sender_canonical_maps = postfix_sender_canonical_maps
postfix_sendmail_path = postfix_sendmail_path
postfix_smtpd_client_restrictions = postfix_smtpd_client_restrictions
postfix_smtpd_data_restrictions = postfix_smtpd_data_restrictions
postfix_smtpd_helo_required = postfix_smtpd_helo_required
postfix_smtpd_tls_cert_file = postfix_smtpd_tls_cert_file
postfix_smtpd_tls_key_file = postfix_smtpd_tls_key_file
postfix_smtpd_tls_loglevel = postfix_smtpd_tls_loglevel
postfix_in_flow_delay = postfix_in_flow_delay
postfix_transport_maps = postfix_transport_maps
postfix_version = postfix_version
postfix_virtual_alias_domains = postfix_virtual_alias_domains
postfix_virtual_alias_maps = postfix_virtual_alias_maps
postfix_virtual_mailbox_domains = postfix_virtual_mailbox_domains
postfix_virtual_mailbox_maps = postfix_virtual_mailbox_maps
postfix_virtual_transport = postfix_virtual_transport
mailboxd_directory = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 mailboxd
mailboxd_java_heap_size = \
	\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e21\u0e01\u0e30\u0e44\u0e1a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e19\u0e32\u0e14 Java heap \u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\
	 (-Xmx) \u0e02\u0e2d\u0e07 JVM \u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49 Mailboxd
mailboxd_java_heap_new_size_percent = \
        \u0e23\u0e49\u0e2d\u0e22\u0e25\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e19\u0e32\u0e14 Java heap \u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\
        \u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48 (-Xmn) \u0e02\u0e2d\u0e07 JVM \u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49 Mailboxd
mailboxd_java_options = \u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 JVM \u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49 Mailboxd
mailboxd_pidfile = \u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e02\u0e2d\u0e07 Mailboxd JVM
mailboxd_keystore = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e04\u0e35\u0e22\u0e4c
mailboxd_keystore_password = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e04\u0e35\u0e22\u0e4c KeyManager
mailboxd_truststore = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 truststore
mailboxd_truststore_password = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e04\u0e35\u0e22\u0e4c TrustManager
mailboxd_output_file = \u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07 stdout \u0e41\u0e25\u0e30 stderr \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
mailboxd_output_rotate_interval = \
	\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e17\u0e35\u0e48\u0e41\u0e1f\u0e49\u0e21\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e02\u0e2d\u0e07 mailboxd \u0e16\u0e39\u0e01\u0e2b\u0e21\u0e38\u0e19\u0e40\u0e27\u0e35\u0e22\u0e19\
	\u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32 <= 0 \u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19\u0e40\u0e27\u0e35\u0e22\u0e19
mailboxd_thread_stack_size = \u0e02\u0e19\u0e32\u0e14\u0e2a\u0e41\u0e15\u0e01\u0e40\u0e18\u0e23\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Mailboxd
ssl_allow_untrusted_certs = \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 true \u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e17\u0e35\u0e48\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e07
zimlet_directory = \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07 Zimlet \u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e25\u0e49\u0e27
wiki_enabled = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 wiki
wiki_user = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 Wiki
calendar_outlook_compatible_allday_events = \u0e43\u0e0a\u0e49\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a Outlook \u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a False
calendar_entourage_compatible_timezones = \
	\u0e43\u0e2a\u0e48\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e33\u0e1e\u0e39\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c TZID \u0e43\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 iCalendar \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e01\u0e49\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07\u0e43\u0e19 MS Entourage \
	\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a True
calendar_ics_import_full_parse_max_size = \
	\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 ICS \u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e41\u0e22\u0e01\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21 \u0e16\u0e49\u0e32\u0e02\u0e19\u0e32\u0e14 ICS \u0e40\u0e25\u0e47\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a\u0e19\u0e35\u0e49\
	\u0e2a\u0e48\u0e27\u0e19\u0e41\u0e1f\u0e49\u0e21 ICS \u0e17\u0e35\u0e48\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e01\u0e27\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e22\u0e01\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e41\u0e22\u0e01\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e40\u0e23\u0e35\u0e22\u0e01\u0e01\u0e25\u0e31\u0e1a \u0e0b\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\
	\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07 VTIMEZONE TZID
calendar_canonical_tzid = \
	\u0e23\u0e2b\u0e31\u0e2a\u0e42\u0e0b\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e01\u0e25\u0e31\u0e1a\u0e40\u0e1b\u0e47\u0e19 TimeZone.getCanonicalID() \u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\
	\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1b\u0e44\u0e14\u0e49: "olson","windows","java". "windows" \u0e15\u0e32\u0e21\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
calendar_cache_enabled = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e04\u0e0a\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19 \u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a False
calendar_cache_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e23\u0e32\u0e01\u0e02\u0e2d\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e41\u0e04\u0e0a\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
calendar_cache_lru_size = \u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07 LRU \u0e17\u0e35\u0e48\u0e41\u0e04\u0e0a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33 \u0e41\u0e04\u0e0a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33
calendar_cache_range_month_from = \
	\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e41\u0e04\u0e0a 0 \u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 -1 \u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19
calendar_cache_range_months = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e41\u0e04\u0e0a
nio_imap_enabled = \
	\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c IMAP \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 NIO \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 false \u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e18\u0e23\u0e14\u0e15\u0e48\u0e2d\u0e40\u0e1f\u0e23\u0e21\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01 IO \u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
nio_imap_debug_logging = \
	\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e1b\u0e23\u0e34\u0e21\u0e32\u0e13\u0e2a\u0e39\u0e07\u0e21\u0e32\u0e01\u0e08\u0e32\u0e01\u0e40\u0e1f\u0e23\u0e21\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c NIO IMAP \
	\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e1f\u0e23\u0e21\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01 IO
nio_pop3_enabled = \
	\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c POP3 \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 NIO \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 False \u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e18\u0e23\u0e14\u0e15\u0e48\u0e2d\u0e40\u0e1f\u0e23\u0e21\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01 IO \u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
nio_lmtp_enabled = \
	\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c LMTP \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 NIO \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 False \u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e18\u0e23\u0e14\u0e15\u0e48\u0e2d\u0e40\u0e1f\u0e23\u0e21\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01 IO \u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
nio_enabled = \
	\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c IMAP/POP3/LMTP \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 NIO \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 False \u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e18\u0e23\u0e14\u0e15\u0e48\u0e2d\u0e40\u0e1f\u0e23\u0e21\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\
	IO \u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
nio_debug_enabled = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c IMAP/POP3/LMTP \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 NIO
krb5_keytab = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e41\u0e1f\u0e49\u0e21 Zimbra Kerberos 5 keytab
krb5_debug_enabled = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07 Kerberos \u0e41\u0e25\u0e49\u0e27
zimbra_mtareport_max_recipients = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 MTA \u0e23\u0e32\u0e22\u0e27\u0e31\u0e19
zimbra_mtareport_max_senders = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e2a\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 MTA \u0e23\u0e32\u0e22\u0e27\u0e31\u0e19
zimbra_auth_always_send_refer = \
	\u0e43\u0e2b\u0e49\u0e2a\u0e48\u0e07\u0e01\u0e25\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e01 <refer> \u0e40\u0e2a\u0e21\u0e2d\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e2b\u0e49\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
zimbra_admin_service_port = \u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e07\u0e32\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19/\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e23\u0e30\u0e1a\u0e1a
zimbra_admin_service_scheme = \u0e41\u0e1a\u0e1a\u0e41\u0e1c\u0e19\u0e42\u0e1e\u0e23\u0e42\u0e17\u0e04\u0e2d\u0e25 admin \u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19/\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e23\u0e30\u0e1a\u0e1a
zimbra_zmprov_default_to_ldap = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 zmprov \u0e40\u0e1b\u0e47\u0e19 LDAP \u0e2b\u0e23\u0e37\u0e2d SOAP
zimbra_zmprov_default_soap_server = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c SOAP \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a zmprov \u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
zimbra_mailbox_groups = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e1b\u0e43\u0e2b\u0e49
debug_mailboxindex_use_new_locking = \u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e25\u0e47\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e43\u0e2b\u0e21\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a MailboxIndex
zimbra_class_provisioning = \u0e01\u0e32\u0e23\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e25\u0e32\u0e2a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
zimbra_class_accessmanager = \u0e04\u0e25\u0e32\u0e2a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07
zimbra_class_mboxmanager = \u0e04\u0e25\u0e32\u0e2a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22
zimbra_class_database = \u0e04\u0e25\u0e32\u0e2a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
zimbra_class_store = \u0e04\u0e25\u0e32\u0e2a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
zimbra_class_application = \u0e04\u0e25\u0e32\u0e2a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e1b\u0e23\u0e30\u0e22\u0e38\u0e01\u0e15\u0e4c Zimbra
zimbra_class_rulerewriterfactory = \u0e04\u0e25\u0e32\u0e2a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d RuleRewriterFactory
zimbra_class_dbconnfactory = \u0e04\u0e25\u0e32\u0e2a\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
zimbra_class_soapsessionfactory= \u0e04\u0e25\u0e32\u0e2a\u0e1c\u0e39\u0e49\u0e1c\u0e25\u0e34\u0e15\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19 SOAP
data_source_trust_self_signed_certs = \
	\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e07 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e48\u0e32\u0e19 SSL
data_source_fetch_size = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 IMAP \u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23 FETCH \u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e04\u0e33\u0e02\u0e2d
data_source_max_literal_mem_size = \
	\u0e02\u0e19\u0e32\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e0d\u0e1e\u0e08\u0e19\u0e4c (\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1a\u0e15\u0e4c) \u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e04\u0e0a\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\
	\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e02\u0e36\u0e49\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e43\u0e19\u0e41\u0e1f\u0e49\u0e21\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
timezone_file = \u0e41\u0e1f\u0e49\u0e21 iCalendar \u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e42\u0e0b\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e01\u0e31\u0e19\u0e14\u0e35
search_disable_database_hints = \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 True \u0e2d\u0e22\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
search_dbfirst_term_percentage_cutoff = \u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e20\u0e32\u0e22\u0e43\u0e19
zmstat_log_directory = \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e1f\u0e49\u0e21 Zmstat CSV
zmstat_interval = \u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e08\u0e32\u0e01 Zmstat (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35)
zmstat_df_excludes = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e14\u0e23\u0e1f\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e14\u0e49\u0e27\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e27\u0e34\u0e20\u0e32\u0e04 (\u0e15\u0e32\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07) \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 Zmstats
zimbra_noop_default_timeout = \
	\u0e40\u0e27\u0e25\u0e32 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e08\u0e30\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49 NoOpRequest \u0e1a\u0e25\u0e47\u0e2d\u0e01 \u0e2b\u0e32\u0e01\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e23\u0e30\u0e1a\u0e38 wait=1
zimbra_noop_min_timeout = \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a NoOpRequest
zimbra_noop_max_timeout = \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a NoOpRequest
zimbra_waitset_default_request_timeout = \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48 WaitSetRequest \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 admin \u0e08\u0e30\u0e1a\u0e25\u0e47\u0e2d\u0e01
zimbra_waitset_min_request_timeout = \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48 WaitSetRequest \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 admin \u0e08\u0e30\u0e1a\u0e25\u0e47\u0e2d\u0e01
zimbra_waitset_max_request_timeout = \u0e04\u0e48\u0e32\u0e2b\u0e21\u0e14\u0e01\u0e32\u0e23\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48 WaitSetRequest \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 admin \u0e08\u0e30\u0e1a\u0e25\u0e47\u0e2d\u0e01
zimbra_waitset_max_per_account = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 WaitSets \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 admin \u0e17\u0e35\u0e48\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e14\u0e49
zimbra_admin_waitset_default_request_timeout = \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48 WaitSetRequest \u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19 admin \u0e08\u0e30\u0e1a\u0e25\u0e47\u0e2d\u0e01
zimbra_admin_waitset_min_request_timeout = \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48 WaitSetRequest \u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19 admin \u0e08\u0e30\u0e1a\u0e25\u0e47\u0e2d\u0e01
zimbra_admin_waitset_max_request_timeout = \u0e04\u0e48\u0e32\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48 WaitSetRequest \u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19 admin \u0e08\u0e30\u0e1a\u0e25\u0e47\u0e2d\u0e01
zimbra_waitset_initial_sleep_time = \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 (\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e08\u0e30\u0e23\u0e2d \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 WaitSetRequest \u0e43\u0e14\u0e46
zimbra_waitset_nodata_sleep_time = \
	\u0e40\u0e27\u0e25\u0e32 (\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e43\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e01\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 WaitSetRequest \u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19
zimbra_csv_mapping_file = \u0e01\u0e32\u0e23\u0e41\u0e21\u0e1b\u0e40\u0e02\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01 CSV
zimbra_auth_provider = \u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e04\u0e31\u0e48\u0e19\u0e14\u0e49\u0e27\u0e22\u0e08\u0e38\u0e25\u0e20\u0e32\u0e04
zimbra_zmjava_options = \u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e2d\u0e07 Java \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c zmjava
zimbra_zmjava_java_library_path = \u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 java.library.path \u0e02\u0e2d\u0e07 Java \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c zmjava
zimbra_zmjava_java_ext_dirs = \u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 java.ext.dirs Java \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c zmjava
debug_update_config_use_old_scheme = \
	\u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 True \u0e41\u0e25\u0e49\u0e27 DbMailbox.updateConfig() \u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23 DELETE/INSERT \u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30 UPDATE
debug_xmpp_disable_client_tls = \u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 TLS \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e1e\u0e23\u0e42\u0e17\u0e04\u0e2d\u0e25 XMPP C2S
im_dnsutil_dnsoverride = \
	DNS \u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21 IM \u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a '{domain,host:port},{domain,host:port},...'
javamail_pop3_debug = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07 JavaMail \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a POP3 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
javamail_zparser = \u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e41\u0e22\u0e01\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c Zimbra MIME \u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49 JavaMail \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
javamail_imap_debug = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07 JavaMail \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a IMAP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
javamail_smtp_debug = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e08\u0e38\u0e14\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07 JavaMail \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a SMTP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
javamail_pop3_timeout = \u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32 POP3 \u0e40\u0e1b\u0e47\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
javamail_imap_timeout = \u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32 IMAP \u0e40\u0e1b\u0e47\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
javamail_smtp_timeout = \u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32 SMTP \u0e40\u0e1b\u0e47\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
javamail_pop3_enable_starttls = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 STARTTLS \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a POP3 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
javamail_imap_enable_starttls = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 STARTTLS \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a IMAP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
javamail_smtp_enable_starttls = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 STARTTLS \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a SMTP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
jdbc_results_streaming_enabled = \u0e2b\u0e32\u0e01\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 True \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e15\u0e23\u0e35\u0e21\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2d\u0e32\u0e08\u0e43\u0e2b\u0e49\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e44\u0e14\u0e49
zimbra_lmtp_validate_messages = \u0e2b\u0e32\u0e01\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 True \u0e08\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 LMTP \u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
zimbra_message_validation_max_line_length = \u0e2b\u0e32\u0e01 zimbra_lmtp_validate_messages \u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 true \u0e08\u0e30\u0e15\u0e35\u0e01\u0e25\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e22\u0e32\u0e27\u0e01\u0e27\u0e48\u0e32\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e1a\u0e15\u0e4c\u0e19\u0e35\u0e49
smtp_host_retry_millis = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e2d\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c SMTP \u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
conversation_max_age_ms = \u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e14\u0e49
data_source_scheduling_enabled = \u0e0b\u0e34\u0e07\u0e04\u0e4c\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
text_attachments_base64 = \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 true \u0e08\u0e30\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e41\u0e1a\u0e1a base64 \u0e40\u0e2a\u0e21\u0e2d
cli_httpclient_soaphttptransport_so_timeout=\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c SOAP \u0e02\u0e2d\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e2d\u0e23\u0e23\u0e16\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c CLI \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e04\u0e25\u0e32\u0e2a SoapHttpTransport
client_use_native_proxy_selector=\u0e43\u0e0a\u0e49\u0e23\u0e2b\u0e31\u0e2a\u0e20\u0e32\u0e29\u0e32\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e23\u0e30\u0e1a\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
client_use_system_proxy=\u0e43\u0e0a\u0e49\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e23\u0e30\u0e1a\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
contact_ranking_enabled=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e15\u0e32\u0e23\u0e32\u0e07\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
data_source_config=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
httpclient_internal_client_connection_timeout=\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 \u0e0b\u0e36\u0e48\u0e07\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTP \u0e08\u0e32\u0e01\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTP
httpclient_internal_connmgr_connection_timeout=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e23\u0e30\u0e1a\u0e38\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e04\u0e48\u0e32\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32
httpclient_internal_connmgr_idle_reaper_connection_timeout=Reaper \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
httpclient_internal_connmgr_idle_reaper_sleep_interval=Reaper \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e40\u0e27\u0e25\u0e32 (\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e40\u0e18\u0e23\u0e14 reaper \u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c http \u0e08\u0e30\u0e1e\u0e31\u0e01\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 0 \u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e18\u0e23\u0e14 reaper
httpclient_internal_connmgr_keepalive_connections=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e48\u0e32\u0e04\u0e27\u0e23\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e04\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTP \u0e2d\u0e22\u0e39\u0e48\u0e40\u0e2a\u0e21\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
httpclient_internal_connmgr_max_host_connections=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e42\u0e2e\u0e2a\u0e15\u0e4c
httpclient_internal_connmgr_max_total_connections=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e42\u0e14\u0e22\u0e23\u0e27\u0e21
httpclient_internal_connmgr_so_timeout=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e16\u0e39\u0e01\u0e41\u0e1b\u0e25\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14 \u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e43\u0e19\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e27\u0e34\u0e18\u0e35\u0e02\u0e2d\u0e07 HTTP
httpclient_internal_connmgr_tcp_nodelay=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e43\u0e19\u0e02\u0e2d\u0e07 Zimbra: \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e48\u0e32\u0e08\u0e30\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e27\u0e34\u0e18\u0e35 Nagle \u0e1a\u0e19\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15 HTTP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
httpclient_external_client_connection_timeout=\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 \u0e0b\u0e36\u0e48\u0e07\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTP \u0e08\u0e32\u0e01\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTP
httpclient_external_connmgr_connection_timeout=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e23\u0e30\u0e1a\u0e38\u0e04\u0e48\u0e32\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e04\u0e48\u0e32\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32
httpclient_external_connmgr_idle_reaper_connection_timeout=Reaper \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e04\u0e48\u0e32\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
httpclient_external_connmgr_idle_reaper_sleep_interval=Reaper \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e40\u0e27\u0e25\u0e32 (\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e40\u0e18\u0e23\u0e14 Reaper \u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c http \u0e08\u0e30\u0e1e\u0e31\u0e01\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 0 \u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e18\u0e23\u0e14 Reaper
httpclient_external_connmgr_keepalive_connections=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e48\u0e32\u0e04\u0e27\u0e23\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e04\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTP \u0e2d\u0e22\u0e39\u0e48\u0e40\u0e2a\u0e21\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
httpclient_external_connmgr_max_host_connections=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e42\u0e2e\u0e2a\u0e15\u0e4c
httpclient_external_connmgr_max_total_connections=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e42\u0e14\u0e22\u0e23\u0e27\u0e21
httpclient_external_connmgr_so_timeout=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e04\u0e48\u0e32\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e16\u0e39\u0e01\u0e41\u0e1b\u0e25\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14 \u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e43\u0e19\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e27\u0e34\u0e18\u0e35\u0e02\u0e2d\u0e07 HTTP
httpclient_external_connmgr_tcp_nodelay=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d HTTPClient \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01: \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e48\u0e32\u0e08\u0e30\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e27\u0e34\u0e18\u0e35 Nagle \u0e1a\u0e19\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15 HTTP \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
httpclient_convertd_so_timeout=\u0e04\u0e48\u0e32\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e25\u0e49\u0e27 \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32 0 \u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32 \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e48\u0e32 -1 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 \u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e22\u0e30\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
httpclient_soaphttptransport_retry_count=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e04\u0e27\u0e32\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c SOAP \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e04\u0e25\u0e32\u0e2a SoapHttpTransport
httpclient_soaphttptransport_so_timeout=\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c SOAP \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e04\u0e25\u0e32\u0e2a SoapHttpTransport
ldap_starttls_required=\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49 starttls \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c Java ldap \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c Zimbra ldap
mailboxd_keystore_base=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e1b\u0e23\u0e30\u0e22\u0e38\u0e01\u0e15\u0e4c Java CLI \u0e1a\u0e19\u0e42\u0e2b\u0e19\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a Zimbra
networkaddress_cache_ttl=\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 networkaddress.cache.ttl \u0e02\u0e2d\u0e07 java.security.Security \u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1c\u0e48\u0e32\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e23\u0e30\u0e1a\u0e1a JVM \u0e02\u0e2d\u0e07 -Dsun.net.inetaddr.ttl \u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e04\u0e0a\u0e01\u0e32\u0e23\u0e14\u0e39\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e16\u0e36\u0e07\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48 IP \u0e17\u0e35\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e08\u0e32\u0e01\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e0a\u0e37\u0e48\u0e2d
out_of_disk_error_unix=\u0e2a\u0e15\u0e23\u0e34\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 IOException \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e44\u0e21\u0e48\u0e21\u0e35\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e1a\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23 Unix
out_of_disk_error_windows=\u0e2a\u0e15\u0e23\u0e34\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 IOException \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e44\u0e21\u0e48\u0e21\u0e35\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e1a\u0e19 Windows
purge_initial_sleep_ms=\u0e40\u0e27\u0e25\u0e32 (\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35) \u0e17\u0e35\u0e48\u0e40\u0e18\u0e23\u0e14\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\u0e1e\u0e31\u0e01\u0e43\u0e19\u0e15\u0e2d\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e33\u0e07\u0e32\u0e19
servlet_max_concurrent_requests_per_session=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e33\u0e02\u0e2d HTTP \u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e46 \u0e01\u0e31\u0e19\u0e15\u0e48\u0e2d\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19 HTTP (0 \u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14) \u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e08\u0e30\u0e21\u0e35\u0e1c\u0e25\u0e43\u0e19\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48
shared_mime_info_globs=\u0e41\u0e1f\u0e49\u0e21 freedesktop.org shared-mime-info glob
shared_mime_info_magic=\u0e41\u0e1f\u0e49\u0e21 freedesktop.org shared-mime-info magic
soap_response_buffer_size=\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07 SOAP http \u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 \u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 jetty
soap_response_chunked_transfer_encoding_enabled=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07 SOAP \u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21
socket_connect_timeout=\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
socket_so_timeout=\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32 SO \u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
socks_enabled=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c SOCKS
ssl_allow_accept_untrusted_certs=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e19\u0e48\u0e32\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e37\u0e2d
ssl_allow_mismatched_certs=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19 (\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e2e\u0e2a\u0e15\u0e4c)
xmpp_client_compression_policy=\u0e01\u0e32\u0e23\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14 XMPP C2S \u0e40\u0e2a\u0e23\u0e34\u0e21|\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
xmpp_client_idle_timeout=\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c XMPP
xmpp_client_write_timeout=\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e47\u0e19\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19
xmpp_cloudrouting_idle_timeout=\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15 CloudRouting
xmpp_dns_override=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48 DNS \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c XMPP \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e31\u0e48\u0e19\u0e14\u0e49\u0e27\u0e22\u0e08\u0e38\u0e25\u0e20\u0e32\u0e04\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e02\u0e2d\u0e07\u0e1f\u0e2d\u0e23\u0e4c\u0e21 "{domain:hostname:port}"
xmpp_muc_default_history_type=XMPP Multi-User-Chat: \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2b\u0e49\u0e2d\u0e07 MUC: \u0e44\u0e21\u0e48\u0e21\u0e35|\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14|\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
xmpp_muc_discover_locked=\u0e04\u0e33\u0e02\u0e2d MUC Disco \u0e04\u0e27\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e48\u0e32\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e25\u0e47\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
xmpp_muc_enabled=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 XMPP Multi-User-Chat \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
xmpp_muc_history_number=XMPP Multi-User-Chat: \u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 (\u0e16\u0e49\u0e32\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02)
xmpp_muc_idle_user_sweep_ms=XMPP Multi-User-Chat: \u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07 MUC \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
xmpp_muc_idle_user_timeout_ms=XMPP Multi-User-Chat: \u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e34\u0e25\u0e25\u0e34\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 \u0e01\u0e48\u0e2d\u0e19\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e17\u0e38\u0e01\u0e2b\u0e49\u0e2d\u0e07
xmpp_muc_log_batch_size=XMPP Multi-User-Chat: \u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
xmpp_muc_log_sweep_time_ms=XMPP Multi-User Chat: \u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e08\u0e32\u0e01\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 (\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e2b\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e2b\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01)
xmpp_muc_restrict_room_creation=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e49\u0e2d\u0e07 MUC \u0e04\u0e27\u0e23\u0e16\u0e39\u0e01\u0e08\u0e33\u0e01\u0e31\u0e14\u0e40\u0e09\u0e1e\u0e32\u0e30 JID \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 xmpp_muc_room_create_jid_list \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
xmpp_muc_room_create_jid_list=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e31\u0e48\u0e19\u0e14\u0e49\u0e27\u0e22\u0e08\u0e38\u0e25\u0e20\u0e32\u0e04\u0e02\u0e2d\u0e07 JID \u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e49\u0e2d\u0e07 MUC
xmpp_muc_service_name=\u0e0a\u0e37\u0e48\u0e2d XMPP \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 Multi-User-Chat
xmpp_muc_sysadmin_jid_list=\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27: \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 JID \u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 sysadmin \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a IM Multi-User-Chat
xmpp_muc_unload_empty_hours=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e17\u0e35\u0e48 MUC \u0e08\u0e30\u0e27\u0e48\u0e32\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e1a \u0e17\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49 MUC \u0e16\u0e32\u0e27\u0e23\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e17\u0e34\u0e49\u0e07 \u0e40\u0e1e\u0e35\u0e22\u0e07\u0e41\u0e04\u0e48\u0e16\u0e39\u0e01\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e2d\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
xmpp_offline_quota=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e44\u0e1a\u0e15\u0e4c\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a (\u0e2b\u0e32\u0e01\u0e0a\u0e19\u0e34\u0e14\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 store_and_bounce \u0e2b\u0e23\u0e37\u0e2d store_and_drop)
xmpp_offline_type=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c: \u0e27\u0e32\u0e07|\u0e15\u0e35\u0e01\u0e25\u0e31\u0e1a|\u0e40\u0e01\u0e47\u0e1a|\u0e40\u0e01\u0e47\u0e1a_\u0e41\u0e25\u0e30_\u0e15\u0e35\u0e01\u0e25\u0e31\u0e1a|\u0e40\u0e01\u0e47\u0e1a_\u0e41\u0e25\u0e30_\u0e27\u0e32\u0e07
xmpp_private_storage_enabled=XMPP: \u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27 (XEP-0049)
xmpp_server_certificate_accept_selfsigned=XMPP \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c: \u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e23\u0e30\u0e22\u0e30\u0e44\u0e01\u0e25
xmpp_server_certificate_verify=XMPP \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c: \u0e21\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19/\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL (\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22 \u0e2b\u0e49\u0e32\u0e21\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19)
xmpp_server_certificate_verify_chain=XMPP \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c: \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 (\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48 certificate_verify \u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 true \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19)
xmpp_server_certificate_verify_root=XMPP \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c: \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e23\u0e32\u0e01 (\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48 certificate_verify \u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 true \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19)
xmpp_server_certificate_verify_validity=XMPP \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e15\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c: \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e27\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e17\u0e38\u0e01\u0e43\u0e1a\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e13 \u0e02\u0e13\u0e30\u0e19\u0e31\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 (\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48 certificate_verify \u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 true \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19)
xmpp_server_compression_policy=\u0e01\u0e32\u0e23\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14 S2S \u0e40\u0e2a\u0e23\u0e34\u0e21|\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
xmpp_server_dialback_enabled=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e42\u0e1e\u0e23\u0e42\u0e17\u0e04\u0e2d\u0e25 S2S Server Dialback
xmpp_server_outgoing_max_threads=\u0e40\u0e18\u0e23\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e43\u0e19\u0e1e\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a S2S \u0e02\u0e32\u0e2d\u0e2d\u0e01
xmpp_server_outgoing_queue=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e04\u0e34\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e34\u0e27 S2S \u0e02\u0e32\u0e2d\u0e2d\u0e01
xmpp_server_processing_core_threads=\u0e40\u0e18\u0e23\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 Core S2S
xmpp_server_processing_max_threads=\u0e40\u0e18\u0e23\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 Max S2S
xmpp_server_processing_queue=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 S2S
xmpp_server_read_timeout=\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a S2S (\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e2d\u0e19\u0e32\u0e19\u0e40\u0e17\u0e48\u0e32\u0e44\u0e23\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e23\u0e30\u0e22\u0e30\u0e44\u0e01\u0e25\u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a)
xmpp_server_session_allowmultiple=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d S2S \u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e08\u0e32\u0e01\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
xmpp_server_session_idle=\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d S2S \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
xmpp_server_session_idle_check_time=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
xmpp_server_socket_remoteport=\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e23\u0e30\u0e22\u0e30\u0e44\u0e01\u0e25\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a S2S \u0e02\u0e32\u0e2d\u0e2d\u0e01
xmpp_server_tls_enabled=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 TLS \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d S2S
xmpp_session_conflict_limit=\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e02\u0e31\u0e14\u0e41\u0e22\u0e49\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19 XMPP C2S
yauth_baseuri=Base ur \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a yauth
zdesktop_local_account_id=\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07 ZDesktop
zimbra_extension_common_directory=\u0e41\u0e1f\u0e49\u0e21 JAR \u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22
zimbra_extension_directory=\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22 Zimbra
zimbra_java_path=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07 java \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
zimbra_minimize_resources=\u0e25\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e19\u0e32\u0e14\u0e40\u0e25\u0e47\u0e01 \u0e40\u0e0a\u0e48\u0e19 Zimbra Desktop
zimbra_servlet_output_stream_buffer_size=\u0e02\u0e19\u0e32\u0e14\u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e2a\u0e15\u0e23\u0e35\u0e21\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e02\u0e2d\u0e07 Zimbra servlet
zmailbox_message_cachesize=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e41\u0e04\u0e0a\u0e44\u0e27\u0e49\u0e43\u0e19 zmailbox
gal_group_cache_maxsize_per_domain = \
  \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21 GAL \u0e17\u0e35\u0e48\u0e41\u0e04\u0e0a\u0e44\u0e27\u0e49\u0e15\u0e48\u0e2d\u0e42\u0e14\u0e40\u0e21\u0e19\
  \u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19 \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c zimbraGalGroupIndicatorEnabled \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19 LDAP \u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 TRUE
gal_group_cache_maxsize_domains = \
  \u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e21\u0e32\u0e44\u0e27\u0e49\u0e43\u0e19\u0e41\u0e04\u0e0a\u0e01\u0e25\u0e38\u0e48\u0e21 GAL \
  \u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19 \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c zimbraGalGroupIndicatorEnabled \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19 LDAP \u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 TRUE
gal_group_cache_maxage = \
  \u0e40\u0e27\u0e25\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 (\u0e19\u0e32\u0e17\u0e35) \u0e02\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21 GAL \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e41\u0e04\u0e0a \
  \u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19 \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c zimbraGalGroupIndicatorEnabled \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19 LDAP \u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 TRUE
  
passwordViolation = \u0e01\u0e32\u0e23\u0e25\u0e30\u0e40\u0e21\u0e34\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19: \u0e1a\u0e31\u0e0d\u0e0a\u0e35={0}, \u0e01\u0e32\u0e23\u0e25\u0e30\u0e40\u0e21\u0e34\u0e14={1}  \
  \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
filter_null_env_sender_for_dsn_redirect = \u0e2b\u0e32\u0e01\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 true \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e2a\u0e48\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e31\u0e27\u0e40\u0e1b\u0e47\u0e19 null \u0e40\u0e21\u0e37\u0e48\u0e2d \
  \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07 DSN \u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22 \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e35\u0e22\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19 false \u0e2d\u0e32\u0e08\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e43\u0e2b\u0e49\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e27\u0e35\u0e22\u0e19\u0e0b\u0e49\u0e33  \
  \u0e14\u0e39\u0e02\u0e49\u0e2d\u0e1a\u0e01\u0e1e\u0e23\u0e48\u0e2d\u0e07 56566 \u0e04\u0e35\u0e22\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01\u0e43\u0e19 8.x.")
zimbra_directory_max_search_result = \u0e02\u0e19\u0e32\u0e14\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32 LDAP \u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e02\u0e2d SearchDirectoryRequest \
  SOAP \u0e42\u0e14\u0e22 0 \u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14  
  