#
#
# DO NOT MODIFY - generated by RightManager
# 8.0.0_BETA1_1111 pshao 20111117-2156
#
#
# Zimbra rights

createDistList = \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u093f\u092f\u093e\u0901 \u092c\u0928\u093e\u090f\u0901
invite = \u0905\u0928\u0941\u0926\u093e\u0928\u0917\u094d\u0930\u093e\u0939\u093f\u092f\u094b\u0902 \u0938\u0947 \u0932\u0915\u094d\u0937\u094d\u200d\u092f \u0915\u0947 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u092e\u0947\u0902 \u0938\u094d\u200d\u0935\u0924: \u092e\u0940\u091f\u093f\u0902\u0917 \u0906\u092e\u0902\u0924\u094d\u0930\u0923  \u091c\u094b\u0921\u093c\u0947\u0902
loginAs = \u0915\u093f\u0938\u0940 \u0905\u0928\u094d\u092f \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0932\u0949\u0917\u093f\u0928 \u0915\u0930\u0947\u0902. \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092e\u0947\u0902 \u0907\u0938\u0947 \u0915\u0947\u0935\u0932 imap/pop3 \u0932\u0949\u0917\u093f\u0928 \u0915\u0947 \u0932\u093f\u090f \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948.
ownDistList = \u0938\u094d\u0935\u092f\u0902 \u0915\u0940 \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940
sendAs = \u0938\u093e\u091d\u093e \u0915\u093f\u090f \u0917\u090f \u092b\u093c\u094b\u0932\u094d\u0921\u0930 \u092e\u0947\u0902 \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u0902\u0926\u0947\u0936\u094b\u0902 \u0915\u093e \u092b\u093c\u094b\u0932\u094d\u0921\u0930 \u0915\u0947 \u0938\u094d\u0935\u093e\u092e\u0940 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0909\u0924\u094d\u0924\u0930 \u0926\u0947\u0902
sendAsDistList = \u0938\u093e\u091d\u093e \u0915\u093f\u090f \u0917\u090f \u092b\u093c\u094b\u0932\u094d\u0921\u0930 \u092e\u0947\u0902 \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u0902\u0926\u0947\u0936\u094b\u0902 \u0915\u093e \u092b\u093c\u094b\u0932\u094d\u0921\u0930 \u0915\u0947 \u0938\u094d\u0935\u093e\u092e\u0940 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0909\u0924\u094d\u0924\u0930 \u0926\u0947\u0902
sendOnBehalfOf = \u0917\u094d\u0930\u093e\u0902\u091f\u0930 \u0915\u0940 \u0913\u0930 \u0938\u0947 \u0938\u0902\u0926\u0947\u0936 \u092d\u0947\u091c\u0947\u0902
sendOnBehalfOfDistList = \u0917\u094d\u0930\u093e\u0902\u091f\u0930 \u0915\u0940 \u0913\u0930 \u0938\u0947 \u0938\u0902\u0926\u0947\u0936 \u092d\u0947\u091c\u0947\u0902
sendToDistList = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0915\u094b \u092e\u0947\u0932 \u092d\u0947\u091c\u0947\u0902
viewDistList = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0938\u0926\u0938\u094d\u092f\u094b\u0902 \u0915\u094b \u0926\u0947\u0916\u0947\u0902
viewFreeBusy = \u0916\u093e\u0932\u0940/\u0935\u094d\u092f\u0938\u094d\u0924 \u0926\u0947\u0916\u0947\u0902


accessGAL = \u092a\u0939\u0941\u0901\u091a GAL(\u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u092a\u0924\u093e \u0938\u0942\u091a\u0940)
addAccountAlias = \u0916\u093e\u0924\u093e \u0909\u092a\u0928\u093e\u092e \u091c\u094b\u0921\u093c\u0947\u0902
addCalendarResourceAlias = \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0909\u092a\u0928\u093e\u092e \u091c\u094b\u0921\u093c\u0947\u0902
addDistributionListAlias = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0909\u092a\u0928\u093e\u092e \u091c\u094b\u0921\u093c\u0947\u0902
addDistributionListMember = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0938\u0926\u0938\u094d\u092f \u091c\u094b\u0921\u093c\u0947\u0902
addGroupAlias = \u0938\u092e\u0942\u0939 \u0909\u092a\u0928\u093e\u092e \u091c\u094b\u0921\u093c\u0947\u0902
addGroupMember = \u0938\u092e\u0942\u0939 \u092e\u0947\u0902 \u0938\u0926\u0938\u094d\u092f \u091c\u094b\u0921\u093c\u0947\u0902
adminConsoleAccountRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0916\u093e\u0924\u093e \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsACLTabRights = \u0916\u093e\u0924\u093e ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsAliasesTabRights = \u0916\u093e\u0924\u093e \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsContactTabRights = \u0916\u093e\u0924\u093e \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsFeaturesTabRights = \u0916\u093e\u0924\u0947 \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsForwardingTabRights = \u0916\u093e\u0924\u0947 \u0905\u0917\u094d\u0930\u0947\u0937\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsFreeBusyInteropTabRights = \u0916\u093e\u0924\u0947 FreeBusyInterop \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsInfoTabRights = \u0916\u093e\u0924\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsMemberOfTabRights = \u0916\u093e\u0924\u0947 MemberOf \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsPreferencesTabRights = \u0916\u093e\u0924\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsThemesTabRights = \u0916\u093e\u0924\u0947 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAccountsZimletsTabRights = \u0916\u093e\u0924\u0947 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleAliasRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0909\u092a\u0928\u093e\u092e \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleBackupRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u092c\u0948\u0915\u0905\u092a \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSACLTabRights = COS ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSAdvancedTabRights = COS \u0909\u0928\u094d\u0928\u0924 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSFeaturesTabRights = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSInfoTabRights = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSMobileTabRights = COS \u092e\u094b\u092c\u093e\u0907\u0932 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSPreferencesTabRights = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 COS \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSServerPoolTabRights = COS \u0938\u0930\u094d\u0935\u0930 \u092a\u0942\u0932 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSThemesTabRights = COS \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCOSZimletsTabRights = COS Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCertificateRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 SSL \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleConfigGALRights = \u0935\u094d\u200d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 GAL \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u0936\u0947\u0937\u0924\u093e \u0905\u0927\u093f\u0915\u093e\u0930 \u0938\u0947\u091f \u0915\u0930\u0924\u093e \u0939\u0948
adminConsoleCreateGALRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 GAL \u0938\u093f\u0902\u0915 \u0916\u093e\u0924\u093e \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u0936\u0947\u0937\u0924\u093e \u0905\u0927\u093f\u0915\u093e\u0930 \u0938\u0947\u091f \u0915\u0930\u0924\u093e \u0939\u0948
adminConsoleCreateSubDomainModifierRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0902\u0938\u094b\u0932 \u0915\u0947 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0909\u092a \u0921\u094b\u092e\u0947\u0928 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCreateSubDomainRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0902\u0938\u094b\u0932 \u0915\u0947 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0909\u092a \u0921\u094b\u092e\u0947\u0928 \u0916\u093e\u0924\u093e \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleCreateTopDomainRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0936\u0940\u0930\u094d\u0937 \u0921\u094b\u092e\u0947\u0928 \u0905\u0927\u093f\u0915\u093e\u0930 \u092c\u0928\u093e\u0924\u093e \u0939\u0948
adminConsoleCrossMailboxSearchRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0915\u094d\u0930\u0949\u0938 \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0916\u094b\u091c \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDLACLTabRights = DL ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDLAliasesTabRights = DL \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDLMemberOfTabRights = DL MemberOf \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDLMembersTabRights = DL \u0938\u0926\u0938\u094d\u092f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDLNotesTabRights = DL \u0928\u094b\u091f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDLRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 DL \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDLSharesTabRights = DL \u0938\u093e\u091d\u093e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainACLTabRights = \u0921\u094b\u092e\u0947\u0928 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainAuthenticationTabRights = \u0921\u094b\u092e\u0947\u0928 \u092a\u094d\u0930\u092e\u093e\u0923\u0940\u0915\u0930\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainDocumentsTabRights = \u0921\u094b\u092e\u0947\u0928 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainFreebusyTabRights = \u0921\u094b\u092e\u0947\u0928 Freebusy \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainGALTabRights = \u0921\u094b\u092e\u0947\u0928 GAL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainInfoTabRights = \u0921\u094b\u092e\u0947\u0928 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainLimitsTabRights = \u0921\u094b\u092e\u0947\u0928 \u0938\u0940\u092e\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainThemesTabRights = \u0921\u094b\u092e\u0947\u0928 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainVirtualHostsTabRights = \u0921\u094b\u092e\u0947\u0928 VirtualHosts \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleDomainZimletsTabRights = \u0921\u094b\u092e\u0947\u0928 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleExtensionACLTabRights = \u090f\u0915\u094d\u0938\u091f\u0947\u0902\u0936\u0928 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleExtensionRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u090f\u0915\u094d\u0938\u091f\u0947\u0902\u0936\u0928 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalACLTabRights = GlobalACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalASAVTabRights = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 AS/AV \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalAttachmentsTabRights = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0905\u0928\u0941\u0932\u0917\u094d\u0928\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalBackupRestoreTabRights = GlobalBackupRestore \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalFreebusyTabRights = GlobalFreebusy \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalHSMTabRights = GlobalHSM \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalIMAPTabRights = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 IMAP \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalInfoTabRights = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalLicenseTabRights = GlobalLicense \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalMTATabRights = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 MTA \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalPOPTabRights = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 POP \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleGlobalThemesTabRights = GlobalThemes \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleMailQueueRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u092e\u0947\u0932 \u092a\u0902\u0915\u094d\u0924\u093f \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleMigrationRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u091a\u0932\u093e\u0928\u0947 \u0915\u0947 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleResourceRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0902\u0938\u093e\u0927\u0928 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleResourcesContactTabRights = \u0938\u0902\u0938\u093e\u0927\u0928 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleResourcesPropertiesTabRights = \u0938\u0902\u0938\u093e\u0927\u0928 \u0917\u0941\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930 \u0914\u0930 \u0926\u0943\u0936\u094d\u092f
adminConsoleSavedSearchRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u090f\u0915\u094d\u0938\u091f\u0947\u0902\u0936\u0928 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerACLTabRights = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerBackupRestoreTabRights = \u0938\u0930\u094d\u0935\u0930 BackupRestore \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerIMAPTabRights = \u0938\u0930\u094d\u0935\u0930 IMAP \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerInfoTabRights = \u0938\u0930\u094d\u0935\u0930 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerMTATabRights = \u0938\u0930\u094d\u0935\u0930 MTA \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerPOPTabRights = \u0938\u0930\u094d\u0935\u0930 POP \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0930\u094d\u0935\u0930 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerServicesTabRights = \u0938\u0930\u094d\u0935\u0930 \u0938\u0947\u0935\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerStatisticRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0930\u094d\u0935\u0930 \u0938\u093e\u0902\u0916\u094d\u092f\u093f\u0915\u0940 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerStatusRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0930\u094d\u0935\u0930 \u0938\u094d\u0925\u093f\u0924\u093f \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleServerVolumesTabRights = \u0938\u0930\u094d\u0935\u0930 \u0935\u0949\u0932\u094d\u092f\u0942\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleSoftwareUpdatesRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u093f\u0938\u0940 \u0938\u0930\u094d\u0935\u0930 \u0915\u093e \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0905\u0926\u094d\u092f\u0924\u0928 \u0918\u091f\u0915 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleZimletACLTabRights = Zimlet ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
adminConsoleZimletRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 Zimlet \u0905\u0927\u093f\u0915\u093e\u0930
adminLoginAs = \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0915\u0947 \u0916\u093e\u0924\u0947 \u092e\u0947\u0902 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0932\u0949\u0917\u093f\u0928 \u0915\u0930\u0947\u0902
adminLoginCalendarResourceAs = \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u092e\u0947\u0902 \u090f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0932\u0949\u0917\u093f\u0928 \u0915\u0930\u0947\u0902.
applianceAll = catchall, \u0909\u092a\u0915\u0930\u0923
assignCos = (\u0921\u094b\u092e\u0947\u0928 \u092f\u093e \u0916\u093e\u0924\u094b\u0902 \u0915\u094b) cos \u0905\u0938\u093e\u0907\u0928 \u0915\u0930\u0947\u0902
autoProvisionAccount = \u092e\u0948\u0928\u094d\u092f\u0941\u0905\u0932 \u092e\u094b\u0921 \u092e\u0947\u0902 \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0938\u094d\u0935\u0924\u0903 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0916\u093e\u0924\u093e
backupAccount = \u0916\u093e\u0924\u094b\u0902 \u0915\u093e \u0915\u093f\u0938\u0940 \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u092c\u0948\u0915\u0905\u092a \u0932\u0947\u0902
besAdminDomainRights = BES \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0947 \u0932\u093f\u090f \u0921\u094b\u092e\u0947\u0928 \u0915\u0940 \u0917\u0908 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f\u092f\u094b\u0902 \u092a\u0930 \u0932\u0915\u094d\u0937\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930
besAdminServerRights = BES \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0947 \u0932\u093f\u090f \u0938\u0930\u094d\u0935\u0930 \u0905\u0927\u093f\u0915\u093e\u0930
checkCalendarResourcePasswordStrength = \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0938\u093e\u092e\u0930\u094d\u0925\u094d\u092f \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902
checkDirectoryOnFileSystem = \u092b\u093c\u093e\u0907\u0932 \u0938\u093f\u0938\u094d\u091f\u092e \u092a\u0930 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902 \u0914\u0930 \u092c\u0928\u093e\u090f\u0901
checkDomainMXRecord = \u0921\u094b\u092e\u0947\u0928 MX \u0930\u093f\u0915\u0949\u0930\u094d\u0921 \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902
checkExchangeAuthConfig = \u090f\u0915\u094d\u0938\u091a\u0947\u0902\u091c \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917 \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902
checkHealth = \u0938\u0930\u094d\u0935\u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902
checkPasswordStrength = \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0938\u093e\u092e\u0930\u094d\u0925\u094d\u092f \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902
checkRightGrp = \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902 \u0915\u093f \u0915\u094d\u092f\u093e \u0938\u092e\u0942\u0939 \u092e\u0947\u0902 \u0915\u094b\u0908 \u092d\u0940 \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u0905\u0927\u093f\u0915\u093e\u0930 \u0939\u0948\u0902
checkRightUsr = \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902 \u0915\u093f \u0915\u094d\u092f\u093e \u0916\u093e\u0924\u0947 \u092e\u0947\u0902 \u0915\u094b\u0908 \u092d\u0940 \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u0905\u0927\u093f\u0915\u093e\u0930 \u0939\u0948\u0902
checkSoftwareUpdates = Zimbra \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0905\u0926\u094d\u092f\u0924\u0928\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0926\u0947\u0916\u0947\u0902
configureAdminUI = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 UI \u0918\u091f\u0915 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0947\u0902
configureCosConstraint = cos \u0905\u0935\u0930\u094b\u0927 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0947\u0902
configureExternalAuth = \u092c\u093e\u0939\u0930\u0940 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923 \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0947\u0902
configureExternalGAL = \u092c\u093e\u0939\u094d\u092f GAL \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0947\u0902
configureGlobalConfigConstraint = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917 \u0905\u0935\u0930\u094b\u0927 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0947\u0902
configurePasswordStrength = \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0938\u093e\u092e\u0930\u094d\u0925\u094d\u092f \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0947\u0902
configureQuota = \u0915\u094b\u091f\u093e \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0947\u0902
configureWikiAccount = \u0935\u093f\u0915\u0940 \u0916\u093e\u0924\u0947 \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0915\u0930\u0947\u0902
countAccount = \u090f\u0915 \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0916\u093e\u0924\u094b\u0902 \u0915\u0940 \u0917\u093f\u0928\u0924\u0940 \u0915\u0930\u0947\u0902
createAccount = \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0916\u093e\u0924\u093e \u092c\u0928\u093e\u090f\u0901
createAlias = \u0907\u0938 \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0909\u092a\u0928\u093e\u092e \u092c\u0928\u093e\u090f\u0901
createCalendarResource = \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u092c\u0928\u093e\u090f\u0901
createCos = cos \u092c\u0928\u093e\u090f\u0901
createDistributionList = \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u092c\u0928\u093e\u090f\u0901
createGroup = \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0938\u092e\u0942\u0939 \u092c\u0928\u093e\u090f\u0901
createMigrationTask = \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u092c\u0932\u094d\u0915 \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u092c\u0928\u093e\u090f\u0901
createServer = \u0938\u0930\u094d\u0935\u0930 \u092c\u0928\u093e\u090f\u0901
createSubDomain = \u0909\u092a \u0921\u094b\u092e\u0947\u0928 \u092c\u0928\u093e\u090f\u0901
createTopDomain = \u0936\u0940\u0930\u094d\u0937-\u0938\u094d\u0924\u0930\u0940\u092f \u0921\u094b\u092e\u0947\u0928 \u092c\u0928\u093e\u090f\u0901
createXMPPComponent = XMPP \u0918\u091f\u0915 \u092c\u0928\u093e\u090f\u0901
createZimlet = zimlet \u092c\u0928\u093e\u090f\u0901
crossDomainAdmin = \u0915\u094d\u0930\u0949\u0938 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
crossMailboxSearchRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u092e\u0947\u0902 \u0915\u094d\u0930\u0949\u0938 \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0916\u094b\u091c \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0905\u0927\u093f\u0915\u093e\u0930
deleteAccount = \u0916\u093e\u0924\u093e \u0939\u091f\u093e\u090f\u0901
deleteAlias = \u0907\u0938 \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0909\u092a\u0928\u093e\u092e \u0939\u091f\u093e\u090f\u0901
deleteCalendarResource = \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0939\u091f\u093e\u090f\u0901
deleteCos = cos \u0939\u091f\u093e\u090f\u0901
deleteDistributionList = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0939\u091f\u093e\u090f\u0901
deleteDomain = \u0921\u094b\u092e\u0947\u0928 \u0939\u091f\u093e\u090f\u0901
deleteGroup = \u0938\u092e\u0942\u0939 \u0939\u091f\u093e\u090f\u0901
deleteServer = \u0938\u0930\u094d\u0935\u0930 \u0939\u091f\u093e\u090f\u0901
deleteXMPPComponent = XMPP \u0918\u091f\u0915 \u0939\u091f\u093e\u090f\u0901
deleteZimlet = zimlet \u0939\u091f\u093e\u090f\u0901
deployZimlet = \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 zimlets \u092a\u0930\u093f\u0928\u093f\u092f\u094b\u091c\u093f\u0924 \u0914\u0930 \u0905\u092a\u0930\u093f\u0928\u093f\u092f\u094b\u091c\u093f\u0924 \u0915\u0930\u0947\u0902
domainAdminAccountRights = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0916\u093e\u0924\u093e \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminCalendarResourceRights = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 calresource \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0916\u093e\u0924\u093e \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsAliasesTabRights = \u0916\u093e\u0924\u0947 \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsContactTabRights = \u0916\u093e\u0924\u093e \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsFeaturesTabRights = \u0916\u093e\u0924\u0947 \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsForwardingTabRights = \u0916\u093e\u0924\u0947 \u0905\u0917\u094d\u0930\u0947\u0937\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsFreeBusyInteropTabRights = \u0916\u093e\u0924\u0947 FreeBusyInterop \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsInfoTabRights = \u0916\u093e\u0924\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsMemberOfTabRights = MemberOf \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsThemesTabRights = \u0916\u093e\u0924\u0947 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAccountsZimletsTabRights = \u0916\u093e\u0924\u0947 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleAliasRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0909\u092a\u0928\u093e\u092e \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleDLAliasesTabRights = DL \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleDLMemberOfTabRights = DL MemberOf \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleDLMembersTabRights = DL \u0938\u0926\u0938\u094d\u092f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleDLNotesTabRights = DL \u0928\u094b\u091f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleDLRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 DL \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleDLSharesTabRights = DL \u0938\u093e\u091d\u093e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleResourceRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0902\u0938\u093e\u0927\u0928 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleResourcesContactTabRights = \u0938\u0902\u0938\u093e\u0927\u0928 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleResourcesPropertiesTabRights = \u0938\u0902\u0938\u093e\u0927\u0928 \u0917\u0941\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminConsoleRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930 \u0914\u0930 \u0926\u0943\u0936\u094d\u092f
domainAdminConsoleSavedSearchRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0939\u0947\u091c\u0940 \u0917\u0908 \u0916\u094b\u091c \u0915\u0947 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminCosRights = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 cos \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminDistributionListRights = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 dl \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminDomainRights = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0921\u094b\u092e\u0947\u0928 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminRights = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminServerRights = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0930\u094d\u0935\u0930 \u0905\u0927\u093f\u0915\u093e\u0930
domainAdminZimletRights = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 zimlet \u0905\u0927\u093f\u0915\u093e\u0930
flushCache = \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u092b\u093c\u094d\u0932\u0936 LDAP, \u0938\u094d\u0915\u093f\u0928, \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0915\u0948\u0936
generateCSR = \u0932\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 CSR \u091c\u0928\u0930\u0947\u091f \u0915\u0930\u0947\u0902
getAccount = \u0938\u092d\u0940 \u0916\u093e\u0924\u093e \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getAccountInfo = \u092e\u0942\u0932\u092d\u0942\u0924 \u0916\u093e\u0924\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902: \u0916\u093e\u0924\u093e id, \u0939\u094b\u092e \u0938\u0930\u094d\u0935\u0930 \u0914\u0930 \u092a\u0939\u0941\u0901\u091a URL
getAccountMembership = \u0938\u092d\u0940 \u0938\u092e\u0942\u0939 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902 \u0916\u093e\u0924\u093e \u0907\u0938\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0939\u0948
getAllFreeBusyProviders = GetAllFreeBusyProvidersRequest SOAP \
    \u0905\u0928\u0941\u0930\u094b\u0927 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0916\u093e\u0932\u0940/\u0935\u094d\u092f\u0938\u094d\u0924 \u092a\u094d\u0930\u0926\u093e\u0924\u093e\u0913\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940 \u092a\u0941\u0928\u0930\u094d\u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getCSR = \u0932\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u0930 \u0938\u0947 CSR \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getCalendarResource = \u0938\u092d\u0940 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getCalendarResourceInfo = \u0916\u093e\u0924\u093e id, \u0939\u094b\u092e \u0938\u0930\u094d\u0935\u0930, cos id \u0914\u0930 \u0928\u093e\u092e \u0914\u0930 \u092a\u0939\u0941\u0901\u091a URL \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getCertificateInfo = \u0932\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 SSL \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0926\u0947\u0916\u0947\u0902
getCos = \u0938\u092d\u0940 cos \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getDistributionList = \u0938\u092d\u0940 \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getDistributionListMembership = \u0938\u092d\u0940 \u0938\u092e\u0942\u0939 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902 \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0907\u0938\u0915\u0940 \u0938\u0926\u0938\u094d\u092f \u0939\u0948
getDomain = \u0938\u092d\u0940 \u0921\u094b\u092e\u0947\u0928 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getDomainAdminAccountAttrs = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u0947\u0935\u0932 \u092a\u0920\u0928 \u0915\u0947 \u0932\u093f\u090f \u0916\u093e\u0924\u093e \u0914\u0930 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 attrs
getDomainAdminCalendarResourceAttrs = \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u0947\u0935\u0932 \u092a\u0920\u0928 \u0915\u0947 \u0932\u093f\u090f \u0916\u093e\u0924\u093e \u0914\u0930 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 attrs
getDomainQuotaUsage = \u0921\u094b\u092e\u0947\u0928 \u0915\u094b\u091f\u093e \u0909\u092a\u092f\u094b\u0917 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getGlobalConfig = \u0938\u092d\u0940 \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getGroup = \u0938\u092d\u0940 \u0938\u092e\u0942\u0939 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getHSMStatus = \u0915\u093f\u0938\u0940 \u0938\u0930\u094d\u0935\u0930 \u0915\u0947 \u0932\u093f\u090f HSM \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u094d\u0925\u093f\u0924\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getMailboxInfo = \u0915\u093f\u0938\u0940 \u0916\u093e\u0924\u0947 \u0915\u093e \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 id \u0914\u0930 \u0906\u0915\u093e\u0930(\u0915\u094b\u091f\u093e) \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getMailboxStats = \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u0939\u094b\u092e \u0915\u0940 \u0917\u0908 \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0938\u093e\u0902\u0916\u094d\u092f\u093f\u0915\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getServer = \u0938\u092d\u0940 \u0938\u0930\u094d\u0935\u0930 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getServerStats = \u0938\u0930\u094d\u0935\u0930 \u0915\u0940 \u0938\u093e\u0902\u0916\u094d\u092f\u093f\u0915\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getServiceStatus = \u0938\u0930\u094d\u0935\u0930 \u0915\u0940 \u0938\u0947\u0935\u093e \u0938\u094d\u0925\u093f\u0924\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getSessions = \u0921\u0902\u092a/\u092a\u094d\u0930\u093e\u092a\u094d\u0924\u093f \u0938\u0924\u094d\u0930
getXMPPComponent = \u0938\u092d\u0940 XMPP \u0918\u091f\u0915 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
getZimlet = \u0938\u092d\u0940 zimlet \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
installCertificate = \u0932\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 SSL \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0947\u0902
installZCSLicense = \u0932\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 Zimbra \u0932\u093e\u0907\u0938\u0947\u0902\u0938 \u092b\u093c\u093e\u0907\u0932 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0947\u0902
listAccount = GetAllAccounts/SearchDirectoryResponse \u092e\u0947\u0902 \u0916\u093e\u0924\u093e \u0926\u0947\u0916\u0947\u0902
listAlias = \u0907\u0938 \u0921\u094b\u092e\u0947\u0928 \u092e\u0947\u0902 \u0909\u092a\u0928\u093e\u092e \u0938\u0942\u091a\u0940\u092c\u0926\u094d\u0927 \u0915\u0930\u0947\u0902
listCalendarResource = GetAllCalendarResources/SearchDirectoryResponse \u092e\u0947\u0902 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0926\u0947\u0916\u0947\u0902
listCos = GetAllCos/SearchDirectoryResponse \u092e\u0947\u0902 cos \u0926\u0947\u0916\u0947\u0902
listDistributionList = GetAllCos/SearchDirectoryResponse \u092e\u0947\u0902 \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0926\u0947\u0916\u0947\u0902
listDomain = GetAllCos/SearchDirectoryResponse \u092e\u0947\u0902 \u0921\u094b\u092e\u0947\u0928 \u0926\u0947\u0916\u0947\u0902
listGroup = GetAllCos/SearchDirectoryResponse \u092e\u0947\u0902 \u0938\u092e\u0942\u0939 \u0926\u0947\u0916\u0947\u0902
listServer = GetAllCos/SearchDirectoryResponse \u092e\u0947\u0902 \u0938\u0930\u094d\u0935\u0930 \u0926\u0947\u0916\u0947\u0902
listXMPPComponent = GetAllXMPPComponents \u092e\u0947\u0902 XMPP \u0918\u091f\u0915 \u0926\u0947\u0916\u0947\u0902
listZimlet = GetAllZimlets \u092e\u0947\u0902 zimlet \u0926\u0947\u0916\u0947\u0902
mailQueueRights = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u092e\u0947\u0902 \u092e\u0947\u0932 \u092a\u0902\u0915\u094d\u0924\u093f \u0915\u094b \u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0905\u0927\u093f\u0915\u093e\u0930
manageAccountLogger = \u0916\u093e\u0924\u093e \u0932\u0949\u0917\u0930 \u091c\u094b\u0921\u093c\u0947\u0902/\u0928\u093f\u0915\u093e\u0932\u0947\u0902
manageCrossMailboxSearchTask = \u0915\u093f\u0938\u0940 \u0915\u094d\u0930\u0949\u0938 \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0916\u094b\u091c \u0915\u093e\u0930\u094d\u092f \u0915\u0940 \u0938\u094d\u0925\u093f\u0924\u093f \u092c\u0928\u093e\u090f\u0901/\u0928\u093f\u0930\u0938\u094d\u0924 \u0915\u0930\u0947\u0902/\u0939\u091f\u093e\u090f\u0901/\u0938\u093e\u092b\u093c \u0915\u0930\u0947\u0902/\u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
manageMailQueue = \u092e\u0932 \u092a\u0902\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u092a\u0930 \u0915\u094d\u0930\u093f\u092f\u093e\u090f\u0901 \u0926\u0947\u0916\u0947\u0902 \u0914\u0930 \u0915\u0930\u0947\u0902
manageVolume = \u092c\u0928\u093e\u090f\u0901, \u0935\u0949\u0932\u094d\u092f\u0942\u092e
manageZimlet = cos \u092a\u0930 zimlets \u0938\u0915\u094d\u0930\u093f\u092f/\u0928\u093f\u0937\u094d\u0915\u094d\u0930\u093f\u092f \u0915\u0930\u0947\u0902
migrationAdminCosRights = \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u0936\u0928 \u0935\u093f\u091c\u093c\u093e\u0930\u094d\u0921 \u091a\u0932\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f cos \u0905\u0927\u093f\u0915\u093e\u0930
migrationAdminDomainRights = \u092e\u093e\u0907\u0917\u094d\u0930\u0947\u0936\u0928 \u0935\u093f\u091c\u093c\u093e\u0930\u094d\u0921 \u091a\u0932\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0921\u094b\u092e\u0947\u0928 \u0915\u0940 \u0917\u0908 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f\u093f\u092f\u094b\u0902 \u092a\u0930 \u0932\u0915\u094d\u0937\u093f\u0924 \u0905\u0927\u093f\u0915\u093e\u0930
modifyAccount = \u0938\u092d\u0940 \u0916\u093e\u0924\u093e \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0902\u0936\u094b\u0927\u093f\u0924 \u0915\u0930\u0947\u0902
modifyCalendarResource = \u0938\u092d\u0940 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0902\u0936\u094b\u0927\u093f\u0924 \u0915\u0930\u0947\u0902
modifyCos = \u0938\u092d\u0940 cos \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
modifyDistributionList = \u0938\u092d\u0940 \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
modifyDomain = \u0938\u092d\u0940 \u0921\u094b\u092e\u0947\u0928 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
modifyGlobalConfig = \u0938\u092d\u0940 \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0902\u0936\u094b\u0927\u093f\u0924 \u0915\u0930\u0947\u0902
modifyGroup = \u0938\u092d\u0940 \u0938\u092e\u0942\u0939 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
modifyServer = \u0938\u092d\u0940 \u0938\u0930\u094d\u0935\u0930 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
modifyXMPPComponent = \u0938\u092d\u0940 XMPP \u0918\u091f\u0915 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
modifyZimlet = \u0938\u092d\u0940 zimlet \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
moveAccountMailbox = \u0916\u093e\u0924\u093e \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0932\u0947 \u091c\u093e\u090f\u0901
moveBlobs = \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u092c\u094d\u0932\u0949\u092c \u0932\u0947 \u091c\u093e\u090f\u0901, HSM \u0925\u094d\u0930\u0947\u0921 \u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0914\u0930 \u0928\u093f\u0930\u0938\u094d\u0924 \u0915\u0930\u0947\u0902
moveCalendarResourceMailbox = \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0932\u0947 \u091c\u093e\u090f\u0901
moveMailboxFromServer = \u0938\u0930\u094d\u0935\u0930 \u0938\u0947 \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0932\u0947 \u091c\u093e\u090f\u0901 \u0914\u0930 \u0932\u0947 \u091c\u093e\u090f \u0917\u090f \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0938\u093e\u092b\u093c \u0915\u0930\u0947\u0902
moveMailboxToServer = \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0915\u094b \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u0932\u0947 \u091c\u093e\u090f\u0901
purgeMessages = \u0915\u093f\u0938\u0940 \u0916\u093e\u0924\u0947 \u0915\u0947 \u0938\u0902\u0926\u0947\u0936\u094b\u0902 \u0915\u094b \u0938\u093e\u092b\u093c \u0915\u0930\u0947\u0902
reindexCalendarResourceMailbox = \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0915\u094b \u092a\u0941\u0928\u0903 \u0905\u0928\u0941\u0915\u094d\u0930\u092e\u0923\u093f\u0924 \u0915\u0930\u0947\u0902
reindexMailbox = \u092e\u0947\u0932\u092c\u0949\u0915\u094d\u0938 \u0915\u094b \u092a\u0941\u0928\u0903 \u0905\u0928\u0941\u0915\u094d\u0930\u092e\u0923\u093f\u0924 \u0915\u0930\u0947\u0902
removeAccountAlias = \u0916\u093e\u0924\u093e \u0909\u092a\u0928\u093e\u092e \u0928\u093f\u0915\u093e\u0932\u0947\u0902
removeCalendarResourceAlias = \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0909\u092a\u0928\u093e\u092e \u0928\u093f\u0915\u093e\u0932\u0947\u0902
removeDistributionListAlias = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0909\u092a\u0928\u093e\u092e \u0928\u093f\u0915\u093e\u0932\u0947\u0902
removeDistributionListMember = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0938\u0947 \u0938\u0926\u0938\u094d\u092f \u0928\u093f\u0915\u093e\u0932\u0947\u0902
removeGroupAlias = \u0938\u092e\u0942\u0939 \u0909\u092a\u0928\u093e\u092e \u0928\u093f\u0915\u093e\u0932\u0947\u0902
removeGroupMember = \u0938\u092e\u0942\u0939 \u0938\u0947 \u0938\u0926\u0938\u094d\u092f \u0915\u094b \u0928\u093f\u0915\u093e\u0932\u0947\u0902
renameAccount = \u0916\u093e\u0924\u0947 \u0915\u094b \u092a\u0941\u0928\u0930\u094d\u0928\u093e\u092e\u093f\u0924 \u0915\u0930\u0947\u0902
renameCalendarResource = \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0915\u094b \u092a\u0941\u0928\u0930\u094d\u0928\u093e\u092e\u093f\u0924 \u0915\u0930\u0947\u0902
renameCos = cos \u0915\u094b \u092a\u0941\u0928\u0930\u094d\u0928\u093e\u092e\u093f\u0924 \u0915\u0930\u0947\u0902
renameDistributionList = \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0915\u094b \u092a\u0941\u0928\u0930\u094d\u0928\u093e\u092e\u093f\u0924 \u0915\u0930\u0947\u0902
renameGroup = \u0938\u092e\u0942\u0939 \u0915\u093e \u0928\u093e\u092e \u092c\u0926\u0932\u0947\u0902
restoreAccount = \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u0916\u093e\u0924\u0947 \u092a\u0941\u0928\u0930\u094d\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0947\u0902
rolloverRedoLog = \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u092a\u0941\u0928\u0903 \u0915\u0930\u0947\u0902 \u0932\u0949\u0917 \u0930\u094b\u0932\u0913\u0935\u0930 \u0915\u0930\u0947\u0902
setAccountPassword = \u0916\u093e\u0924\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
setAdminConsoleAccountsACLTab = \u0916\u093e\u0924\u093e ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsAliasesTab = \u0916\u093e\u0924\u0947 \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsContactTab = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsFeaturesTab = \u0916\u093e\u0924\u0947 \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsForwardingTab = \u0916\u093e\u0924\u0947 \u0905\u0917\u094d\u0930\u0947\u0937\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsFreeBusyInteropTab = \u0916\u093e\u0924\u0947 FreeBusyInterop \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsInfoTab = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsPreferencesTab = \u0916\u093e\u0924\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsThemesTab = \u0916\u093e\u0924\u0947 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleAccountsZimletsTab = \u0916\u093e\u0924\u0947 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSACLTab = COS ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSAdvancedTab = COS \u0909\u0928\u094d\u0928\u0924 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSFeaturesTab = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSInfoTab = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSMobileTab = COS \u092e\u094b\u092c\u093e\u0907\u0932 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSPreferencesTab = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSServerPoolTab = COS \u0938\u0930\u094d\u0935\u0930 \u092a\u0942\u0932 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSThemesTab = COS \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleCOSZimletsTab = COS Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDLACLTab = DL ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDLAliasesTab = DL \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDLMembersTab = DL \u0938\u0926\u0938\u094d\u092f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDLNotesTab = DL \u0928\u094b\u091f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDLSharesTab = DL \u0938\u093e\u091d\u093e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainACLTab = \u0921\u094b\u092e\u0947\u0928 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainAuthenticationTab = \u0921\u094b\u092e\u0947\u0928 \u092a\u094d\u0930\u092e\u093e\u0923\u0940\u0915\u0930\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainDocumentsTab = \u0921\u094b\u092e\u0947\u0928 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainFreebusyTab = \u0921\u094b\u092e\u0947\u0928 Freebusy \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainGALTab = \u0921\u094b\u092e\u0947\u0928 GAL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainInfoTab = \u0921\u094b\u092e\u0947\u0928 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainLimitsTab = \u0921\u094b\u092e\u0947\u0928 \u0938\u0940\u092e\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainThemesTab = \u0921\u094b\u092e\u0947\u0928 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainVirtualHostsTab = \u0921\u094b\u092e\u0947\u0928 VirtualHosts \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleDomainZimletsTab = \u0921\u094b\u092e\u0947\u0928 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleExtensionACLTab = \u090f\u0915\u094d\u0938\u091f\u0947\u0902\u0936\u0928 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalACLTab = GlobalACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalASAVTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 AS/AV \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalAttachmentsTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0905\u0928\u0941\u0932\u0917\u094d\u0928\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalBackupRestoreTab = GlobalBackupRestore \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalFreebusyTab = GlobalFreebusy \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalHSMTab = GlobalHSM \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalIMAPTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 IMAP \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalInfoTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalLicenseTab = GlobalLicense \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalMTATab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 MTA \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalPOPTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 POP \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleGlobalThemesTab = GlobalThemes \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleResourcesContactTab = \u0938\u0902\u0938\u093e\u0927\u0928 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleResourcesPropertiesTab = \u0938\u0902\u0938\u093e\u0927\u0928 \u0917\u0941\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleServerACLTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleServerBackupRestoreTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleServerIMAPTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleServerInfoTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleServerMTATab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleServerPOPTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleServerServicesTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleServerVolumesTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleSoftwareUpdatesConfigAttrs = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminConsoleZimletACLTab = Zimlet ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setAdminSavedSearch = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0939\u0947\u091c\u0940 \u0917\u0908 \u0916\u094b\u091c\u094b\u0902 \u0915\u094b \u0938\u0939\u0947\u091c\u0947\u0902
setCalendarResourcePassword = \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0938\u0947\u091f \u0915\u0930\u0947\u0902
setDomainAdminAccountAndCalendarResourceAttrs = \u0921\u094b\u092e\u0947\u0928 \u0906\u0927\u093e\u0930\u093f\u0924 \
    \u092a\u0939\u0941\u0901\u091a \u092a\u094d\u0930\u092c\u0902\u0927\u0915 \u0915\u0947 \u0932\u093f\u090f \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0902\u0936\u094b\u0927\u0928 \u092f\u094b\u0917\u094d\u092f \u0916\u093e\u0924\u093e \u0914\u0930 \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901
setDomainAdminCalendarResourceAttrs = \u0921\u094b\u092e\u0947\u0928 \u0906\u0927\u093e\u0930\u093f\u0924 \u092a\u0939\u0941\u0901\u091a \
    \u092a\u094d\u0930\u092c\u0902\u0927\u0915 \u0915\u0947 \u0932\u093f\u090f \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0902\u0936\u094b\u0927\u0928 \u092f\u094b\u0917\u094d\u092f \u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0938\u0902\u0938\u093e\u0927\u0928 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901
setDomainAdminConsoleAccountsAliasesTab = \u0916\u093e\u0924\u0947 \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleAccountsContactTab = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleAccountsFeaturesTab = \u0916\u093e\u0924\u0947 \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleAccountsForwardingTab = \u0916\u093e\u0924\u0947 \u0905\u0917\u094d\u0930\u0947\u0937\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleAccountsFreeBusyInteropTab = \u0916\u093e\u0924\u0947 FreeBusyInterop \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleAccountsInfoTab = \u0916\u093e\u0924\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleAccountsThemesTab = \u0916\u093e\u0924\u0947 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleAccountsZimletsTab = \u0916\u093e\u0924\u0947 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleDLAliasesTab = DL \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleDLMembersTab = DL \u0938\u0926\u0938\u094d\u092f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleDLNotesTab = DL \u0928\u094b\u091f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleDLSharesTab = DL \u0938\u093e\u091d\u093e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleResourcesContactTab = \u0938\u0902\u0938\u093e\u0927\u0928 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminConsoleResourcesPropertiesTab = \u0938\u0902\u0938\u093e\u0927\u0928 \u0917\u0941\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0947\u091f attr \u0905\u0927\u093f\u0915\u093e\u0930
setDomainAdminDistributionListAttrs = \u0921\u094b\u092e\u0947\u0928 \u0906\u0927\u093e\u0930\u093f\u0924 \u092a\u0939\u0941\u0901\u091a \
    \u092a\u094d\u0930\u092c\u0902\u0927\u0915 \u0915\u0947 \u0932\u093f\u090f \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0902\u0936\u094b\u0927\u0928 \u092f\u094b\u0917\u094d\u092f \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901
setDomainAdminDomainAttrs = \u0921\u094b\u092e\u0947\u0928 \u0906\u0927\u093e\u0930\u093f\u0924 \u092a\u0939\u0941\u0901\u091a \u092a\u094d\u0930\u092c\u0902\u0927\u0915 \u0915\u0947 \u0932\u093f\u090f \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0902\u0936\u094b\u0927\u0928 \u092f\u094b\u0917\u094d\u092f \u0921\u094b\u092e\u0947\u0928 attrs
viewAccountAdminUI = \
    \u092a\u094d\u0930\u092e\u093e\u0923\u0940\u0915\u0943\u0924 \u0916\u093e\u0924\u0947 \u0915\u0947 \u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u0915\u093f\u0938\u0940 \u0916\u093e\u0924\u0947 \u0915\u094b \u0905\u0928\u0941\u0930\u094b\u0927 \u092e\u0947\u0902 \u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u092a\u0930 GetAdminConsoleUIComp SOAP \u0928\u093f\u0937\u094d\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902.
viewAdminConsoleAccountsACLTab = \u0916\u093e\u0924\u0947 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsAliasesTab = \u0916\u093e\u0924\u0947 \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsContactTab = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsFeaturesTab = \u0916\u093e\u0924\u0947 \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsForwardingTab = \u0916\u093e\u0924\u0947 \u0905\u0917\u094d\u0930\u0947\u0937\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsFreeBusyInteropTab = \u0916\u093e\u0924\u0947 FreeBusyInterop \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsInfoTab = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsPreferencesTab = \u0916\u093e\u0924\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsThemesTab = \u0916\u093e\u0924\u0947 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleAccountsZimletsTab = \u0916\u093e\u0924\u0947 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSACLTab = COS ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSAdvancedTab = COS \u0909\u0928\u094d\u0928\u0924 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSFeaturesTab = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSInfoTab = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSMobileTab = COS \u092e\u094b\u092c\u093e\u0907\u0932 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSPreferencesTab = COS \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSServerPoolTab = COS \u0938\u0930\u094d\u0935\u0930 \u092a\u0942\u0932 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSThemesTab = COS \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleCOSZimletsTab = COS Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDLACLTab = DL ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDLAliasesTab = DL \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDLMembersTab = DL \u0938\u0926\u0938\u094d\u092f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDLNotesTab = DL \u0928\u094b\u091f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDLSharesTab = DL \u0938\u093e\u091d\u093e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainACLTab = \u0921\u094b\u092e\u0947\u0928 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainAuthenticationTab = \u0921\u094b\u092e\u0947\u0928 \u092a\u094d\u0930\u092e\u093e\u0923\u0940\u0915\u0930\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainDocumentsTab = \u0921\u094b\u092e\u0947\u0928 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainFreebusyTab = \u0921\u094b\u092e\u0947\u0928 Freebusy \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainGALTab = \u0921\u094b\u092e\u0947\u0928 GAL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainInfoTab = \u0921\u094b\u092e\u0947\u0928 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainLimitsTab = \u0921\u094b\u092e\u0947\u0928 \u0938\u0940\u092e\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainThemesTab = \u0921\u094b\u092e\u0947\u0928 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainVirtualHostsTab = \u0921\u094b\u092e\u0947\u0928 VirtualHosts \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleDomainZimletsTab = \u0921\u094b\u092e\u0947\u0928 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleExtensionACLTab = \u090f\u0915\u094d\u0938\u091f\u0947\u0902\u0936\u0928 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalACLTab = GlobalACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalASAVTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 AS/AV \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalAttachmentsTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0905\u0928\u0941\u0932\u0917\u094d\u0928\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalBackupRestoreTab = GlobalBackupRestore \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalFreebusyTab = GlobalFreebusy \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalHSMTab = GlobalHSM \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalIMAPTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 IMAP \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalInfoTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalLicenseTab = GlobalLicense \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalMTATab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 MTA \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalPOPTab = \u0935\u0948\u0936\u094d\u0935\u093f\u0915 POP \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleGlobalThemesTab = GlobalThemes \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleResourcesContactTab = \u0938\u0902\u0938\u093e\u0927\u0928 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleResourcesPropertiesTab = \u0938\u0902\u0938\u093e\u0927\u0928 \u0917\u0941\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerACLTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerBackupRestoreTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerIMAPTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerInfoTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerMTATab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerPOPTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerServicesTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerStatus = \u0938\u0930\u094d\u0935\u0930 \u0938\u094d\u0925\u093f\u0924\u093f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleServerVolumesTab = \u0938\u0930\u094d\u0935\u0930 ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleSoftwareUpdatesConfigAttrs = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleSoftwareUpdatesServerAttrs = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminConsoleZimletACLTab = Zimlet ACL \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewAdminSavedSearch = \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0939\u0947\u091c\u0940 \u0917\u0908 \u0916\u094b\u091c\u094b\u0902 \u0915\u094b \u0926\u0947\u0916\u0947\u0902
viewDistributionListAdminUI = \u0915\u093f\u0938\u0940 \u0935\u093f\u0924\u0930\u0923 \u0938\u0942\u091a\u0940 \u0915\u094b \
    \u0905\u0928\u0941\u0930\u094b\u0927 \u092e\u0947\u0902 \u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u092a\u0930 GetAdminConsoleUIComp SOAP \u0928\u093f\u0937\u094d\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902.
viewDomainAdminConsoleAccountsAliasesTab = \u0916\u093e\u0924\u0947 \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleAccountsContactTab = \u0916\u093e\u0924\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleAccountsFeaturesTab = \u0916\u093e\u0924\u0947 \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleAccountsForwardingTab = \u0916\u093e\u0924\u0947 \u0905\u0917\u094d\u0930\u0947\u0937\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleAccountsFreeBusyInteropTab = \u0916\u093e\u0924\u0947 FreeBusyInterop \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleAccountsInfoTab = \u0916\u093e\u0924\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleAccountsThemesTab = \u0916\u093e\u0924\u0947 \u0925\u0940\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleAccountsZimletsTab = \u0916\u093e\u0924\u0947 Zimlets \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleDLAliasesTab = DL \u0909\u092a\u0928\u093e\u092e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleDLMembersTab = DL \u0938\u0926\u0938\u094d\u092f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleDLNotesTab = DL \u0928\u094b\u091f \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleDLSharesTab = DL \u0938\u093e\u091d\u093e \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleResourcesContactTab = \u0938\u0902\u0938\u093e\u0927\u0928 \u0938\u0902\u092a\u0930\u094d\u0915 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewDomainAdminConsoleResourcesPropertiesTab = \u0938\u0902\u0938\u093e\u0927\u0928 \u0917\u0941\u0923 \u091f\u0948\u092c \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0915\u0902\u0938\u094b\u0932 \u0921\u094b\u092e\u0947\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0926\u0943\u0936\u094d\u092f attr \u0905\u0927\u093f\u0915\u093e\u0930
viewGrants = \u0938\u092d\u0940 \u0932\u0915\u094d\u0937\u093f\u0924 \u092a\u094d\u0930\u0915\u093e\u0930\u094b\u0902 \u092a\u0930 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u0947\u0916\u0947\u0902
