# Keys are listed in com.zimbra.common.util.L10nUtil.MsgKey enum

calendarSubjectCancelled = Anulowano
calendarSubjectWithheld = (temat niedost\u0119pny)
calendarCancelRemovedFromAttendeeList = Organizator usun\u0105\u0142 Ci\u0119 z listy uczestnik\u00f3w.
calendarCancelAppointment = Nast\u0119puj\u0105ce spotkanie zosta\u0142o odwo\u0142ane:
calendarCancelAppointmentInstance = Jedno wyst\u0105pienie spotkania cyklicznego zosta\u0142o odwo\u0142ane.
calendarCancelAppointmentInstanceWhich = Anulowano termin wyst\u0119puj\u0105cy dnia:

calendarReplySubjectAccept = Akceptuj
calendarReplySubjectTentative = Od\u0142\u00f3\u017c
calendarReplySubjectDecline = Odrzu\u0107

calendarDefaultReplyAccept = {0} zaakceptowa\u0142(a) Twoje zaproszenie.
calendarDefaultReplyTentativelyAccept = {0} tymczasowo zaakceptowa\u0142(a) Twoje zaproszenie.
calendarDefaultReplyDecline = {0} odrzuci\u0142(a) Twoje zaproszenie.
calendarDefaultReplyOther = {0} odpowiedzia\u0142(a): {1}
calendarResourceDefaultReplyAccept =  {0} zosta\u0142 um\u00f3wiony na Tw\u00f3j termin.
calendarResourceDefaultReplyPartiallyAccept = U\u017cytkownik {0} zosta\u0142 um\u00f3wiony na Tw\u00f3j termin, ale niekt\u00f3re daty zosta\u0142y wykluczone z powodu konfliktu.
calendarResourceDefaultReplyPartiallyDecline = U\u017cytkownik {0} zosta\u0142 um\u00f3wiony na Tw\u00f3j termin, ale niekt\u00f3re daty zosta\u0142y wykluczone z powodu konfliktu.
calendarResourceDefaultReplyTentativelyAccept = {0} zosta\u0142 wst\u0119pnie um\u00f3wiony.
calendarResourceDefaultReplyDecline = {0} nie m\u00f3g\u0142 zosta\u0107 um\u00f3wiony.
calendarResourceDefaultReplyPermissionDenied = Nie masz uprawnie\u0144 do planowania termin\u00f3w dla tego zasobu kalendarza.
calendarResourceReplyOriginalInviteSeparatorLabel = Oryginalne zaproszenie

calendarResourceConflictDateTimeFormat = EEEE, d MMMM yyyy, H:mm
calendarResourceConflictTimeOnlyFormat = H:mm
calendarResourceConflictDateOnlyFormat = EEEE, d MMMM yyyy

calendarResourceDeclinedInstances = Spotkania w nast\u0119puj\u0105ce dni nie zosta\u0142y um\u00f3wione. Znajd\u017a alternatywny zas\u00f3b/lokalizacj\u0119 dla ka\u017cdej daty.
calendarResourceDeclineReasonRecurring = Zas\u00f3b/lokalizacja nie mo\u017ce by\u0107 przyporz\u0105dkowana do terminu cyklicznego.
calendarResourceDeclineReasonConflict = Zas\u00f3b/lokalizacja jest ju\u017c przyporz\u0105dkowana do innych termin\u00f3w w dniu:
calendarResourceConflictScheduledBy = , przez {0}

calendarUserReplyPermissionDenied = Nie masz uprawnie\u0144 do zaproszenia tego u\u017cytkownika na spotkanie.

caldavCalendarDescription = {0}''s {1}
carddavAddressbookDescription = {0}: {1}

#
# share notification
#
shareNotifSubject = Utworzono udzia\u0142

shareNotifBodyIntro = Utworzono nast\u0119puj\u0105cy udzia\u0142:

shareNotifBodyAddedToGroup1 = Dodano Ci\u0119 do listy dystrybucyjnej {0}.
shareNotifBodyAddedToGroup2 = Jako cz\u0142onek grupy masz dost\u0119p do nast\u0119puj\u0105cych element\u00f3w udost\u0119pnionych:

shareNotifBodyGranteeRoleViewer   = Przegl\u0105darka
shareNotifBodyGranteeRoleManager  = Mened\u017cer
shareNotifBodyGranteeRoleAdmin    = Administrator

shareNotifBodySharedItem = Element udost\u0119pniony
shareNotifBodyFolderDesc = (Folder {0})
shareNotifBodyOwner = W\u0142a\u015bciciel
shareNotifBodyGrantee = U\u017cytkownik docelowy udost\u0119pnienia
shareNotifBodyRole = Rola
shareNotifBodyAllowedActions = Dozwolone dzia\u0142ania
shareNotifBodyNotes = Uwagi

shareNotifBodyActionRead = Zobacz
shareNotifBodyActionWrite = Edytuj
shareNotifBodyActionInsert = Dodaj
shareNotifBodyActionDelete = Usu\u0144
shareNotifBodyActionAction = Akceptuj, odrzu\u0107
shareNotifBodyActionAdmin = Zarz\u0105dzaj
shareNotifBodyActionPrivate = Wy\u015bwietl elementy prywatne
shareNotifBodyActionFreebusy = Wy\u015bwietl informacje o dost\u0119pno\u015bci w folderze kalendarza
shareNotifBodyActionSubfolder = Utw\u00f3rz podfoldery


readReceiptNotification = Wiadomo\u015b\u0107 wys\u0142ana w dniu {0} do {1} o temacie \u201e{2}\u201d zosta\u0142a wy\u015bwietlona. Nie gwarantuje to, \u017ce wiadomo\u015b\u0107 zosta\u0142a przeczytana lub zrozumiana.

zsApptNew = Jest to nowe \u017c\u0105danie spotkania:
zsApptModified = Poni\u017csze spotkanie zosta\u0142o zmienione:
zsApptInstanceModified = Jedno wyst\u0105pienie ze spotkania cyklicznego zosta\u0142o zmienione:

zsSubject = Temat
zsOrganizer = Organizator
zsLocation = Lokalizacja
zsTime = Czas
zsStart = Rozpocz\u0119cie
zsEnd = Zako\u0144czenie
zsAllDay = Ca\u0142y dzie\u0144
zsRecurrence = Cykl
zsInvitees = Zaproszeni

zsRecurDailyEveryDay = Codziennie.
zsRecurDailyEveryWeekday = W ka\u017cdy dzie\u0144 powszedni.
zsRecurDailyEveryNumDays = Co {0,number,integer} dni.
zsRecurWeeklyEveryWeekday = W ka\u017cdy(\u0105) {0,date,EEEE}.
zsRecurWeeklyEveryNumWeeksDate = Co {0,number,integer} tyg. w nast\u0119puj\u0105cym dniu {1,date,EEEE}.
zsRecurMonthlyEveryNumMonthsDate = Dzie\u0144 {0,number,integer}, co {1,number,integer} mies.
zsRecurMonthlyEveryNumMonthsNumDay = {0,choice,-1#ostatni(a)|1#pierwszy(a)|2#drugi(a)|3#trzeci(a)|4#czwarty(a)} {1,date,EEEE} miesi\u0105ca, co {2,number,integer} mies.
zsRecurYearlyEveryDate = Co roku dnia {0,date,MMMM} {1,number,integer}.
zsRecurYearlyEveryMonthNumDay = {0,choice,-1#ostatni(a)|1#pierwszy(a)|2#drugi(a)|3#trzeci(a)|4#czwarty(a)} {1,date,EEEE} miesi\u0105ca, co {2,date,MMMM} mies.
zsRecurStart = Zakres cyklu:{0,date,medium}.
zsRecurEndNone = Bez daty ko\u0144cowej.
zsRecurEndNumber = Koniec po {0,number,integer} wyst\u0105pieniach.
zsRecurEndByDate = Data ko\u0144cowa: {0,date,medium}.
# {0} is recurrence text; {1} is start; {2} is end
zsRecurBlurb = {0} {2} {1}

wikiTOC = Spis Tre\u015bci
wikiActions = Operacje
wikiDocName = Nazwa dokumentu
wikiModifiedBy = Zmodyfikowane przez
wikiModifiedOn = Data modyfikacji
wikiVersion = Wersja
wikiPageHistory = Historia strony
wikiBy = przez

Notebook = Notatnik

# errors

errAttachmentDownloadDisabled = Mo\u017cliwo\u015b\u0107 pobrania za\u0142\u0105cznika zosta\u0142a wy\u0142\u0105czona przez zasady zabezpiecze\u0144.
errInvalidId = nieprawid\u0142owy identyfikator
errInvalidImapId = nieprawid\u0142owy identyfikator imap
errInvalidPath = nieprawid\u0142owa \u015bcie\u017cka
errInvalidRequest = nieprawid\u0142owe \u017c\u0105danie
errMailboxNotFound = nie znaleziono skrzynki pocztowej
errMessageNotFound = nie znaleziono wiadomo\u015bci
errMissingUploadId = brak identyfikatora za\u0142adowania plik\u00f3w
errMustAuthenticate = konieczne jest uwierzytelnienie
errNoSuchAccount = nie ma takiego konta
errNoSuchItem = nie ma takiego elementu
errNoSuchUpload = nie ma takiego za\u0142adowania
errNotImplemented = funkcja nie jest jeszcze zaimplementowana
errPartNotFound = nie znaleziono takiej cz\u0119\u015bci
errPermissionDenied = nie masz wystarczaj\u0105cych uprawnie\u0144
errUnsupportedFormat = format nieobs\u0142ugiwany

# local config settings

zimbra_home = \
 Folder g\u0142\u00f3wny instalacji Zimbra i katalog g\u0142\u00f3wny u\u017cytkownika programu "zimbra" dla systemu UNIX. Nie mo\u017cna zmieni\u0107 lokalizacji foldera instalacyjnego \u2013 nie nale\u017cy zmienia\u0107 tego ustawienia.\

zimbra_java_home = \u015acie\u017cka do JDK/J2SDK.
zimbra_log_directory = Katalog, w kt\u00f3rym zapisywane s\u0105 pliki dziennika.
zimbra_index_directory = Katalog plik\u00f3w indeksu skrzynek pocztowych.
zimbra_store_directory = Katalog wiadomo\u015bci skrzynek pocztowych.
zimbra_db_directory = Katalog plik\u00f3w bazy danych.
zimbra_tmp_directory = Katalog plik\u00f3w tymczasowych.
zimbra_extensions_directory = Katalog, kt\u00f3rego podkatalogi zawieraj\u0105 rozszerzenia.
zimbra_extensions_common_directory = Katalog z plikami jar wsp\u00f3lnymi dla wszystkich rozszerze\u0144.
zimbra_mysql_user = \
 Nazwa u\u017cytkownika bazy MySQL u\u017cywana do utworzenia i dost\u0119pu do baz danych i tabeli programu zimbra. Warto\u015b\u0107 podawana dla parametru "-u" programu linii polece\u0144 "mysql".\

zimbra_mysql_password = \
 Has\u0142o u\u017cytkownika zimbra_mysql_user. Przechowywane w lokalnym pliku konfiguracyjnym do u\u017cytku przez aplikacj\u0119 magazynowania w celu uwierzytelnienia. Aby zmieni\u0107 has\u0142o, u\u017cyj programu zmmypasswd, za pomoc\u0105 kt\u00f3rego dokonuje si\u0119 modyfikacji zar\u00f3wno w pliku konfiguracyjnym bazy MySQL, jak i w pliku lokalnym.\

zimbra_ldap_userdn = Dane LDAP dn u\u017cyte do uwierzytelnienia aplikacji magazynuj\u0105cej w protokole LDAP.
zimbra_ldap_user = nazwa u\u017cytkownika programu zimbra u\u017cyta do uwierzytelnienia dla \u017c\u0105dania AuthRequest typu admin.
zimbra_ldap_password = \
 Has\u0142o u\u017cytkownika zimbra_ldap_userdn. Przechowywane w lokalnym pliku konfiguracyjnym do u\u017cytku przez aplikacj\u0119 magazynowania w celu uwierzytelnienia. Aby zmieni\u0107 has\u0142o, u\u017cyj programu zmldappasswd, za pomoc\u0105 kt\u00f3rego dokonuje si\u0119 modyfikacji zar\u00f3wno w pliku konfiguracyjnym LDAP, jak i w pliku lokalnym.\

zimbra_server_hostname = \
 Dostarczona nazwa tego serwera. Dla protoko\u0142u LDAP powinien istnie\u0107 wpis dotycz\u0105cy odpowiedniego serwera ("server") \u2013 sprawd\u017a dokumentacj\u0119 polecenia CreateServer programu zmprov.\

zimbra_user = \
 U\u017cytkownik programu zimbra dla systemu unix, na kt\u00f3rego process serwera zimbra musi prze\u0142\u0105czy\u0107 uprawnienia po zbindowaniu uprawnionych port\u00f3w.\

zimbra_uid = \
 Identyfikator zimbra unix uid, na kt\u00f3rego proces serwera zimbra musi prze\u0142\u0105czy\u0107 uprawnienia po zbindowaniu uprawnionych port\u00f3w.\

zimbra_gid = \
 Identyfikator zimbra unix gid, na kt\u00f3rego proces serwera zimbra musi prze\u0142\u0105czy\u0107 uprawnienia po zbindowaniu uprawnionych port\u00f3w.\

zimbra_log4j_properties = \u015acie\u017cka do pliku w\u0142a\u015bciwo\u015bci konfiguracji log4j.
zimbra_log4j_properties_watch = Interwa\u0142 \u015bledzenia zmian w pliku w\u0142a\u015bciwo\u015bci konfiguracji biblioteki log4j (w ms)
zimbra_attrs_directory = \
 Katalog zawieraj\u0105cy pliki *.xml okre\u015blaj\u0105ce sk\u0142adni\u0119 atrybut\u00f3w LDAP u\u017cywanych w systemie\

localized_msgs_directory = Katalog zlokalizowanych plik\u00f3w wiadomo\u015bci.
localized_client_msgs_directory = Katalog zlokalizowanych plik\u00f3w wiadomo\u015bci klienta.
skins_directory = Katalog szablon\u00f3w graficznych.
zimbra_store_sweeper_max_age = \
 Pliki starsze ni\u017c podana liczba minut s\u0105 automatycznie usuwane z katalogu przechowywania plik\u00f3w przychodz\u0105cych.\

zimbra_store_copy_buffer_size_kb = Operacje kopiowania plik\u00f3w u\u017cywaj\u0105 bufor\u00f3w tego rozmiaru
zimbra_mailbox_manager_hardref_cache = \
 Maksymalna liczba skrzynek pocztowych alokowanych w pami\u0119ci, zanim mened\u017cer skrzynek pocztowych rozpocznie wydawanie zezwole\u0144 na ich wyczyszczenie za pomoc\u0105 funkcji od\u015bmiecania SoftReference.\

zimbra_mailbox_active_cache = \
 Maksymalny rozmiar pami\u0119ci podr\u0119cznej pozycji LRU skrzynki pocztowej podczas aktywnych sesji.\

zimbra_mailbox_inactive_cache = \
 Maksymalny rozmiar pami\u0119ci podr\u0119cznej pozycji LRU skrzynki pocztowej, podczas gdy brak aktywnych sesji.\

zimbra_mailbox_change_checkpoint_frequency = \
	Cz\u0119stotliwo\u015b\u0107 (mierzona liczb\u0105 zmian) zapisywania ZIMBRA.MAILBOX.CHANGE_CHECKPOINT \
	maksymalnej warto\u015bci zmian skrzynki pocztowej.
zimbra_index_max_uncommitted_operations = \
 Maksymalna liczba nieuruchomionych operacji indeksowania, kt\u00f3re mog\u0105 si\u0119 nagromadza\u0107 dla jednej skrzynki przed wymuszeniem ich wykonania.\

zimbra_index_lru_size = Maksymalna liczba otwartych proces\u00f3w zapisuj\u0105cych indeks\u00f3w skrzynek pocztowych w mapie LRU.
zimbra_index_idle_flush_time = \
 W przypadku braku aktywno\u015bci przez czas d\u0142u\u017cszy ni\u017c okre\u015blony t\u0105 warto\u015bci\u0105 (w sekundach) wyczy\u015b\u0107 niezatwierdzone operacje indeksowania w skrzynce pocztowej.\

zimbra_index_sweep_frequency = \
 Jak cz\u0119sto (w sekundach) czyszczona jest pami\u0119\u0107 podr\u0119czna proces\u00f3w zapisywania indeksu w poszukiwaniu nieaktywnych proces\u00f3w IndexWriters do zamkni\u0119cia\

zimbra_index_reader_lru_size = Maksymalna liczba umieszczonych w pami\u0119ci podr\u0119cznej proces\u00f3w IndexReaders i otwartych przez podsystem wyszukiwania
zimbra_index_reader_idle_flush_time = W przypadku braku aktywno\u015bci przez czas d\u0142u\u017cszy ni\u017c okre\u015blony t\u0105 warto\u015bci\u0105 (w sekundach) zamknij procesy odczytu indeksu.
zimbra_index_reader_idle_sweep_frequency = Cz\u0119stotliwo\u015b\u0107 (w sekundach) czyszczenia LRU proces\u00f3w odczytu indeks\u00f3w dla prces\u00f3w nieaktywnych
zimbra_index_deferred_items_delay = \
 Minimalne op\u00f3\u017anienie (w sekundach) pomi\u0119dzy pr\u00f3bami czyszczenia kolejki niezindeksowanych (od\u0142o\u017conych) element\u00f3w\

zimbra_index_deferred_items_failure_delay = \
 Minimalne op\u00f3\u017anienie (w sekundach) pomi\u0119dzy pr\u00f3bami czyszczenia kolejki niezindeksowanych (od\u0142o\u017conych) element\u00f3w po wyst\u0105pieniu b\u0142\u0119du\

zimbra_index_max_transaction_bytes = \
 Maksymalny rozmiar agregatu element\u00f3w dozwolony w jednej transakcji podczas tworzenia wsadu operacji indeksowania w transakcji skrzynki pocztowej\

zimbra_index_max_transaction_items = \
 Maksymalna liczba element\u00f3w mail_items dozwolonych w jednej transakcji podczas tworzenia wsadu operacji indeksowania\

zimbra_index_lucene_autocommit = Ustawienia automatycznego zatwierdzania Lucene-2.3
zimbra_index_use_nfs_deletion_policy = Dla Lucene u\u017cywaj zasad IndexDeletionPolicy zgodnych z NFS
zimbra_index_use_reader_reopen = \
 Je\u015bli warto\u015b\u0107 logiczna = TRUE (prawda), po zmianie indeksu spr\u00f3buj ponownie otworzy\u0107 IndexReaders, zamiast tworzy\u0107 je ponownie\

zimbra_index_lucene_batch_use_doc_scheduler = \
 U\u017cyj parametru Doc-Count, aby zaplanowa\u0107 scalanie indeks\u00f3w zamiast parametru segment-size-in-bytes\

zimbra_index_lucene_batch_min_merge = Lucene \u2013 minimalna wielko\u015b\u0107 scalania (liczba dokument\u00f3w lub kB)
zimbra_index_lucene_batch_max_merge = Lucene \u2013 maksymalna wielko\u015b\u0107 scalania (liczba dokument\u00f3w lub kB)
zimbra_index_lucene_batch_merge_factor = Lucene MergeFactor
zimbra_index_lucene_batch_use_compound_file = Dla Lucene u\u017cywaj pliku z\u0142o\u017conego
zimbra_index_lucene_batch_use_serial_merge_scheduler = U\u017cyj jednego w\u0105tku do tworzenia harmonogramu scalania
zimbra_index_lucene_batch_max_buffered_docs = Lucene \u2013 maksymalna liczba buforowanych dokument\u00f3w
zimbra_index_lucene_batch_ram_buffer_size_kb = Lucene \u2013 maksymalna wielko\u015b\u0107 bufora pami\u0119ci RAM w kB
zimbra_index_lucene_batch_autocommit = Lucene \u2013 ustawienia automatycznego zatwierdzania
zimbra_index_lucene_nobatch_use_doc_scheduler = \
 U\u017cyj parametru Doc-Count, aby zaplanowa\u0107 scalanie indeks\u00f3w zamiast parametru segment-size-in-bytes\

zimbra_index_lucene_nobatch_min_merge = Lucene \u2013 minimalna wielko\u015b\u0107 scalania (liczba dokument\u00f3w lub kB)
zimbra_index_lucene_nobatch_max_merge = Lucene \u2013 maksymalna wielko\u015b\u0107 scalania (liczba dokument\u00f3w lub kB)
zimbra_index_lucene_nobatch_merge_factor = Lucene MergeFactor
zimbra_index_lucene_nobatch_use_compound_file = Dla Lucene u\u017cywaj pliku z\u0142o\u017conego
zimbra_index_lucene_nobatch_use_serial_merge_scheduler = U\u017cyj jednego w\u0105tku do tworzenia harmonogramu scalania
zimbra_index_lucene_nobatch_max_buffered_docs = Lucene \u2013 maksymalna liczba buforowanych dokument\u00f3w
zimbra_index_lucene_nobatch_ram_buffer_size_kb = Lucene \u2013 maksymalna wielko\u015b\u0107 bufora pami\u0119ci RAM w kB
zimbra_index_lucene_nobatch_autocommit = Lucene \u2013 ustawienia automatycznego zatwierdzania
zimbra_spam_report_queue_size = \
 Dla \u017c\u0105da\u0144 Msg/ConvActionRequests dotycz\u0105cych wiadomo\u015bci, kt\u00f3re s\u0105/nie s\u0105 spamem, ten rozmiar kolejki ogranicza wielko\u015b\u0107 kolejki roboczej serwera przetwarzania przekaza\u0144.\

zimbra_throttle_op_concurrency = \
 Lista rozdzielanych przecinkami warto\u015bci zbie\u017cno\u015bci dla ka\u017cdego z pi\u0119ciu poziom\u00f3w priorytetu, w kolejno\u015bci od priorytetu najwy\u017cszego do najni\u017cszego\

zimbra_im_chat_flush_time = Jak cz\u0119sto (w sekundach) otwarte czaty IM s\u0105 zapisywane w magazynie
zimbra_im_chat_close_time = Ile czasu (w sekundach) serwer b\u0119dzie czeka\u0142, aby zamkn\u0105\u0107 bezczynne sesje czat\u00f3w IM
zimbra_http_originating_ip_header = Nag\u0142\u00f3wek HTTP pozwalaj\u0105cy zidentyfikowa\u0107 oryginalny adres IP klienta
zimbra_session_limit_imap = Maksymalna liczba katalog\u00f3w IMAP, kt\u00f3re mo\u017ce jednocze\u015bnie otworzy\u0107 jeden u\u017cytkownik
zimbra_session_timeout_soap = Limit czasu bezczynno\u015bci (w sekundach) dla sesji SOAP
zimbra_session_max_pending_notifications = \
 Maksymalna liczba oczekuj\u0105cych powiadomie\u0144, kt\u00f3re mo\u017cna ustawi\u0107 w kolejce w sesji SOAP przed wyczyszczeniem kolejki i wygenerowaniem dla u\u017cytkownika komunikatu o b\u0142\u0119dzie stanu\

zimbra_converter_enabled_uuencode = Czy dekoder UUENCODE jest uruchomiony podczas parsowania wiadomo\u015bci z magazynu
zimbra_converter_enabled_tnef = Czy dekoder TNEF jest uruchomiony podczas parsowania wiadomo\u015bci z magazynu
zimbra_converter_depth_max = G\u0142\u0119boko\u015b\u0107 rekurencyjnych cz\u0119\u015bci MIME, poni\u017cej kt\u00f3rej konwertery nie b\u0119d\u0105 dzia\u0142a\u0107
zimbra_ssl_enabled = Czy ma zosta\u0107 za\u0142adowany proces keystore ssl
stats_img_folder = Katalog przechowywania wygenerowanych obraz\u00f3w statystycznych.
ldap_host = U\u017cywany host LDAP.  Odrzucono \u2013 w zast\u0119pstwie u\u017cyj adresu ldap_url.
ldap_log_level = Poziom logowania LDAP
ldap_port = U\u017cywany port LDAP.  Odrzucono \u2013 w zast\u0119pstwie u\u017cyj adresu ldap_url.
ldap_url = Lista serwer\u00f3w LDAP u\u017cywanych przez ten serwer.
ldap_master_url = Adres URL do g\u0142\u00f3wnego LDAP.
ldap_is_master = Czy ten host jest g\u0142\u00f3wnym serwerem LDAP?
ldap_root_password = \
 Has\u0142o LDAP slapd.conf rootdn.  Dla wygody podczas inicjalizacji LDAP generowane jest losowe has\u0142o, kt\u00f3re jest zapisywane w lokalnym pliku konfiguracyjnym i w pliku slapd.conf.  Aby zmieni\u0107 has\u0142o, u\u017cyj programu zmldappasswd, za pomoc\u0105 kt\u00f3rego dokonuje si\u0119 modyfikacji zar\u00f3wno w pliku slapd.conf, jak i w lokalnym pliku konfiguracyjnym.\

ldap_connect_timeout = Liczba milisekund, po kt\u00f3rych pr\u00f3ba nawi\u0105zania po\u0142\u0105czenia zostanie anulowana.
ldap_read_timeout = Liczba milisekund, po kt\u00f3rych pr\u00f3ba odczytu zostanie anulowana.
ldap_deref_aliases = \
 Czy r\u00f3\u017cnicowa\u0107 aliasy podczas wyszukiwania lub bindowania do katalogu zewn\u0119trznego. \
\
 Prawid\u0142owe warto\u015bci to: zawsze, nigdy, znajdowanie, wyszukiwanie\

ldap_connect_pool_master = Czy u\u017cywa\u0107 funkcji tworzenia puli po\u0142\u0105cze\u0144 JNDI dla g\u0142\u00f3wnego serwera LDAP.
ldap_connect_pool_debug = Czy debugowa\u0107 tworzenie puli po\u0142\u0105cze\u0144 LDAP.
ldap_connect_pool_initsize = Pocz\u0105tkowa liczba aktywnych po\u0142\u0105cze\u0144 LDAP do osi\u0105gni\u0119cia.
ldap_connect_pool_maxsize = Maksymalna liczna dopuszczalnych aktywnych i bezczynnych po\u0142\u0105cze\u0144 z serwerem LDAP.
ldap_connect_pool_prefsize = \
 Preferowana liczba po\u0142\u0105cze\u0144 z serwerem LDAP \u2013 ustawienie identycznych warto\u015bci parametr\u00f3w maxsize oraz prefsize powoduje przyj\u0119cie sta\u0142ej warto\u015bci puli po\u0142\u0105cze\u0144.\

ldap_connect_pool_timeout = Milisekundy czasu bezczynno\u015bci przed usuni\u0119ciem bezczynnego po\u0142\u0105czenia z puli.
ldap_replication_password = Has\u0142o u\u017cywane przez u\u017cytkownika syncrepl do uwierzytelnienia po\u0142\u0105czenia z serwerem g\u0142\u00f3wnym LDAP.
ldap_postfix_password = Has\u0142o u\u017cywane przez postfix do uwierzytelnienia po\u0142\u0105czenia z serwerem LDAP.
ldap_amavis_password = Has\u0142o u\u017cywane przez amavis do uwierzytelnienia po\u0142\u0105czenia z serwerem LDAP.
ldap_starttls_supported = Czy serwer LDAP obs\u0142uguje operacj\u0119 startTLS.
ldap_require_tls = Czy dla klient\u00f3w LDAP wymagane jest TLS.
ldap_cache_account_maxsize = Maksymalna liczba obiekt\u00f3w kont do umieszczenia w pami\u0119ci podr\u0119cznej.
ldap_cache_account_maxage = Maksymalny wiek (w minutach) obiekt\u00f3w kont umieszczonych w pami\u0119ci podr\u0119cznej.
ldap_cache_cos_maxsize = Maksymalna liczba obiekt\u00f3w cos do umieszczenia w pami\u0119ci podr\u0119cznej.
ldap_cache_cos_maxage = Maksymalny wiek (w minutach) obiekt\u00f3w cos umieszczonych w pami\u0119ci podr\u0119cznej.
ldap_cache_domain_maxsize = Maksymalna liczba obiekt\u00f3w domeny do umieszczenia w pami\u0119ci podr\u0119cznej.
ldap_cache_domain_maxage = Maksymalny wiek (w minutach) obiekt\u00f3w domeny umieszczonych w pami\u0119ci podr\u0119cznej.
ldap_cache_server_maxsize = Maksymalna liczba obiekt\u00f3w serwera do umieszczenia w pami\u0119ci podr\u0119cznej.
ldap_cache_server_maxage = Maksymalny wiek (w minutach) obiekt\u00f3w serwera umieszczonych w pami\u0119ci podr\u0119cznej.
ldap_cache_timezone_maxsize = Maksymalna liczba obiekt\u00f3w strefy czasowej do umieszczenia w pami\u0119ci podr\u0119cznej.
ldap_cache_zimlet_maxsize = Maksymalna liczba obiekt\u00f3w zimlet do umieszczenia w pami\u0119ci podr\u0119cznej.
ldap_cache_zimlet_maxage = Maksymalny wiek (w minutach) obiekt\u00f3w zimlet umieszczonych w pami\u0119ci podr\u0119cznej.
mysql_directory = Lokalizacja instalacji MySQL.
mysql_data_directory = Katalog, w kt\u00f3rym maj\u0105 si\u0119 znajdowa\u0107 dane MySQL.
mysql_socket = \u015acie\u017cka do gniazda MySQL dla u\u017cytku przez narz\u0119dzia linii polece\u0144 MySQL.
mysql_pidfile = Plik, w kt\u00f3rym przechowywany jest identyfikator procesu MySQL.
mysql_mycnf = \u015acie\u017cka do pliku konfiguracji MYSQL, pliku my.cnf.
mysql_bind_address = Interfejs dla hosta, z kt\u00f3rym b\u0119d\u0105 bindowane dane MySQL.
mysql_port = Numer portu, na kt\u00f3rym ma nas\u0142uchiwa\u0107 serwer MySQL.
mysql_root_password = \
 Has\u0142o wbudowanego u\u017cytkownika root bazy danych MySQL, nie myli\u0107 z danymi logowania u\u017cytkownika g\u0142\u00f3wnego (root) systemu UNIX.  Dla wygody podczas inicjalizacji LDAP generowane jest losowe has\u0142o, kt\u00f3re jest zapisywane w lokalnym pliku konfiguracyjnym i w pliku MySQL.  Aby zmieni\u0107 has\u0142o, u\u017cyj programu zmmypasswd, za pomoc\u0105 kt\u00f3rego dokonuje si\u0119 modyfikacji zar\u00f3wno w pliku konfiguracyjnym bazy MySQL, jak i w pliku lokalnym.\

mysql_memory_percent = \
 Warto\u015b\u0107 procentowa pami\u0119ci, kt\u00f3ra powinna by\u0107 u\u017cywana przez mysql. \
\
 Warto\u015b\u0107 przechowywana dla u\u017cytku przez program zmmycnf. \
\
 Zmiany tych ustawie\u0144 zastosowane b\u0119d\u0105 w serwerze MySQL z op\u00f3\u017anieniem. \
\
 Aby zastosowa\u0107 zmiany, konieczne b\u0119dzie ponowne wygenerowanie pliku my.cnf i uruchomienie serwera MySQL z zachowaniem szczeg\u00f3lnej ostro\u017cno\u015bci.\

mysql_innodb_log_buffer_size = \
 Aby okre\u015bli\u0107 wielko\u015b\u0107 bufora innodb_log_buffer_size, zapoznaj si\u0119 z dokumentacj\u0105 MySQL. \
\
 Warto\u015b\u0107 przechowywana dla u\u017cytku przez program zmmycnf. \
\
 Zmiany tych ustawie\u0144 zastosowane b\u0119d\u0105 w serwerze MySQL z op\u00f3\u017anieniem. \
\
 Aby zastosowa\u0107 zmiany, konieczne b\u0119dzie ponowne wygenerowanie pliku my.cnf i uruchomienie serwera MySQL z zachowaniem szczeg\u00f3lnej ostro\u017cno\u015bci.\

mysql_innodb_log_file_size = \
 Aby okre\u015bli\u0107 wielko\u015b\u0107 bufora innodb_log_file_size, zapoznaj si\u0119 z dokumentacj\u0105 MySQL. \
\
 Warto\u015b\u0107 przechowywana dla u\u017cytku przez program zmmycnf. \
\
 Zmiany tych ustawie\u0144 zastosowane b\u0119d\u0105 w serwerze MySQL z op\u00f3\u017anieniem. \
\
 Aby zastosowa\u0107 zmiany, konieczne b\u0119dzie ponowne wygenerowanie pliku my.cnf i uruchomienie serwera MySQL z zachowaniem szczeg\u00f3lnej ostro\u017cno\u015bci.\

mysql_sort_buffer_size = \
 Aby okre\u015bli\u0107 wielko\u015b\u0107 bufora sort_buffer_size, zapoznaj si\u0119 z dokumentacj\u0105 MySQL. \
\
 Warto\u015b\u0107 przechowywana dla u\u017cytku przez program zmmycnf. \
\
 Zmiany tych ustawie\u0144 zastosowane b\u0119d\u0105 w serwerze MySQL z op\u00f3\u017anieniem. \
\
 Aby zastosowa\u0107 zmiany, konieczne b\u0119dzie ponowne wygenerowanie pliku my.cnf i uruchomienie serwera MySQL z zachowaniem szczeg\u00f3lnej ostro\u017cno\u015bci.\

mysql_read_buffer_size = \
 Aby okre\u015bli\u0107 wielko\u015b\u0107 bufora read_buffer_size, zapoznaj si\u0119 z dokumentacj\u0105 MySQL. \
\
 Warto\u015b\u0107 przechowywana dla u\u017cytku przez program zmmycnf. \
\
 Zmiany tych ustawie\u0144 zastosowane b\u0119d\u0105 w serwerze MySQL z op\u00f3\u017anieniem. \
\
 Aby zastosowa\u0107 zmiany, konieczne b\u0119dzie ponowne wygenerowanie pliku my.cnf i uruchomienie serwera MySQL z zachowaniem szczeg\u00f3lnej ostro\u017cno\u015bci.\

mysql_table_cache = \
 Aby okre\u015bli\u0107 wielko\u015b\u0107 bufora table_cache, zapoznaj si\u0119 z dokumentacj\u0105 MySQL. \
\
 Warto\u015b\u0107 przechowywana dla u\u017cytku przez program zmmycnf. \
\
 Zmiany tych ustawie\u0144 zastosowane b\u0119d\u0105 w serwerze MySQL z op\u00f3\u017anieniem. \
\
 Aby zastosowa\u0107 zmiany, konieczne b\u0119dzie ponowne wygenerowanie pliku my.cnf i uruchomienie serwera MySQL z zachowaniem szczeg\u00f3lnej ostro\u017cno\u015bci.\

derby_properties = \u015acie\u017cka do pliku w\u0142a\u015bciwo\u015bci konfiguracji derby.
zimbra_logger_mysql_password = \
 Has\u0142o u\u017cytkownika zimbra_mysql_user. Przechowywane w lokalnym pliku konfiguracyjnym do u\u017cytku przez aplikacj\u0119 magazynowania w celu uwierzytelnienia.  Aby zmieni\u0107 has\u0142o, u\u017cyj programu zmmylogpasswd, za pomoc\u0105 kt\u00f3rego dokonuje si\u0119 modyfikacji zar\u00f3wno w pliku konfiguracyjnym bazy MySQL, jak i w pliku lokalnym.\

logger_mysql_directory = Lokalizacja instalacji MySQL logger.
logger_mysql_data_directory = Katalog, w kt\u00f3rym maj\u0105 znajdowa\u0107 si\u0119 dane MySQL logger.
logger_mysql_socket = \u015acie\u017cka do gniazda MySQL logger dla u\u017cytku przez narz\u0119dzia linii polece\u0144 MySQL logger.
logger_mysql_pidfile = Plik, w kt\u00f3rym przechowywany jest identyfikator procesu MySQL logger.
logger_mysql_mycnf = \u015acie\u017cka do pliku konfiguracji MYSQL (my.logger.cnf).
logger_mysql_bind_address = Interfejs hosta, z kt\u00f3rym b\u0119dzie bindowany MySQL logger.
logger_mysql_port = Numer portu, na kt\u00f3rym ma nas\u0142uchiwa\u0107 serwer MySQL logger.
postfix_alias_maps = postfix_alias_maps
postfix_broken_sasl_auth_clients = postfix_broken_sasl_auth_clients
postfix_command_directory = postfix_command_directory
postfix_daemon_directory = postfix_daemon_directory
postfix_header_checks = postfix_header_checks
postfix_mailq_path = postfix_mailq_path
postfix_manpage_directory = postfix_manpage_directory
postfix_newaliases_path = postfix_newaliases_path
postfix_queue_directory = postfix_queue_directory
postfix_sender_canonical_maps = postfix_sender_canonical_maps
postfix_sendmail_path = postfix_sendmail_path
postfix_smtpd_client_restrictions = postfix_smtpd_client_restrictions
postfix_smtpd_data_restrictions = postfix_smtpd_data_restrictions
postfix_smtpd_helo_required = postfix_smtpd_helo_required
postfix_smtpd_tls_cert_file = postfix_smtpd_tls_cert_file
postfix_smtpd_tls_key_file = postfix_smtpd_tls_key_file
postfix_smtpd_tls_loglevel = postfix_smtpd_tls_loglevel
postfix_in_flow_delay = postfix_in_flow_delay
postfix_transport_maps = postfix_transport_maps
postfix_version = postfix_version
postfix_virtual_alias_domains = postfix_virtual_alias_domains
postfix_virtual_alias_maps = postfix_virtual_alias_maps
postfix_virtual_mailbox_domains = postfix_virtual_mailbox_domains
postfix_virtual_mailbox_maps = postfix_virtual_mailbox_maps
postfix_virtual_transport = postfix_virtual_transport
mailboxd_directory = Lokalizacja instalacji katalogu skrzynki odbiorczej.
mailboxd_java_heap_memory_percent = \
 Warto\u015b\u0107 procentowa pami\u0119ci systemowej, kt\u00f3ra b\u0119dzie u\u017cywana jako maksymalny rozmiar stosu Java (-Xmx) programu JVM z uruchomionym modu\u0142em Mailbox.\

mailboxd_java_heap_new_size_percent = \
        Warto\u015b\u0107 procentowa rozmiaru stosu Java, kt\u00f3ry b\u0119dzie u\u017cywany w przypadku nowej generacji \
 (-Xmn) programu JVM z uruchomionym modu\u0142em Mailboxd.
mailboxd_java_options = Opcje programu JVM u\u017cywane podczas uruchamiania modu\u0142u Mailboxd.
mailboxd_pidfile = Plik, w kt\u00f3rym przechowywany jest identyfikator procesu Mailboxd programu JVM.
mailboxd_keystore = Lokalizacja pliku danych keystore.
mailboxd_keystore_password = Has\u0142o do stosowania w przypadku procesu keystore KeyManager.
mailboxd_truststore = Lokalizacja pliku danych truststore.
mailboxd_truststore_password = Has\u0142o do stosowania z keystore TrustManager.
mailboxd_output_file = Plik przekierowania stdout i stderr serwera.
mailboxd_output_rotate_interval = \
 Czas w sekundach, po kt\u00f3rym nast\u0119puje rotacja pliku wyj\u015bciowego mailboxd. \
\
 Je\u015bli warto\u015b\u0107 tego parametru <= 0, rotacja nie jest wykonywana.\

mailboxd_thread_stack_size = Wielko\u015b\u0107 stosu w\u0105tku modu\u0142u Mailboxd
ssl_allow_untrusted_certs = Je\u015bli warto\u015b\u0107 jest prawdziwa, zezwalaj na samodzielnie podpisane certyfikaty.
zimlet_directory = \u015acie\u017cka do zainstalowanych modu\u0142\u00f3w Zimlet.
wiki_enabled = W\u0142\u0105cz aplikacj\u0119 wiki.
wiki_user = U\u017cytkownik wiki.
calendar_outlook_compatible_allday_events = U\u017cywaj zdarze\u0144 ca\u0142odniowych zgodnych z programem Outlook.  Warto\u015b\u0107 domy\u015blna to "prawda".
calendar_entourage_compatible_timezones = \
 U\u017cywaj parametru TZID we w\u0142a\u015bciwo\u015bciach iCalendar, aby obej\u015b\u0107 b\u0142\u0105d programu MS Entourage. \
\
 Warto\u015b\u0107 domy\u015blna to "prawda".\

calendar_ics_import_full_parse_max_size = \
 Podczas importu ics u\u017cyj pe\u0142nego parsera, je\u015bli rozmiar ics jest mniejszy lub r\u00f3wny tej warto\u015bci; wi\u0119ksze pliki ics s\u0105 parsowane za pomoc\u0105 parsera callback, kt\u00f3ry nie zezwala na przekazywanie referencji do VTIMEZONE TZID\

calendar_canonical_tzid = \
 Identyfikator strefy czasowej, kt\u00f3ry ma by\u0107 zwracany jako TimeZone.getCanonicalID(). Mo\u017cliwe warto\u015bci: "olson", "windows", "java". Warto\u015b\u0107 domy\u015blna = "windows".\

calendar_cache_enabled = W\u0142\u0105cz pami\u0119\u0107 podr\u0119czn\u0105 kalendarza.  Warto\u015b\u0107 domy\u015blna to "fa\u0142sz".
calendar_cache_directory = Katalog g\u0142\u00f3wny plik\u00f3w pami\u0119ci podr\u0119cznej kalendarza
calendar_cache_lru_size = Wielko\u015b\u0107 pami\u0119ci podr\u0119cznej LRU.  Przechowuj w pami\u0119ci podr\u0119cznej okre\u015blon\u0105 tym parametrem liczb\u0119 folder\u00f3w kalendarza.
calendar_cache_range_month_from = \
 Miesi\u0105c rozpocz\u0119cia w zakresie przechowywanym w pami\u0119ci podr\u0119cznej.  0 = bie\u017c\u0105cy miesi\u0105c, -1 zesz\u0142y miesi\u0105c itd.\

calendar_cache_range_months = Liczba miesi\u0119cy w zakresie przechowywanym w pami\u0119ci podr\u0119cznej
nio_imap_enabled = \
 Za\u0142\u0105cz serwer IMAP oparty na NIO.  Je\u015bli warto\u015b\u0107 = "false", stosowany jest parametr w\u0105tk\u00f3w na struktur\u0119 IO po\u0142\u0105czenia.\

nio_imap_debug_logging = \
 Rejestruj szczeg\u00f3lnie du\u017ce ilo\u015bci danych ze struktury serwera NIO IMAP. \
\
 Przydatne wy\u0142\u0105cznie do debugowania struktury IO.\

nio_pop3_enabled = \
 Za\u0142\u0105cz serwer POP3 oparty na NIO. Je\u015bli warto\u015b\u0107 = "false", stosowany jest parametr w\u0105tk\u00f3w na struktur\u0119 IO po\u0142\u0105czenia.\

nio_lmtp_enabled = \
 Za\u0142\u0105cz serwer LMTP oparty na NIO. Je\u015bli warto\u015b\u0107 = "false", stosowany jest parametr w\u0105tk\u00f3w na struktur\u0119 IO po\u0142\u0105czenia.\

nio_enabled = \
 Za\u0142\u0105cz serwery IMAP/POP3/LMTP oparty na NIO. Je\u015bli warto\u015b\u0107 = "false", stosowany jest parametr w\u0105tk\u00f3w na struktur\u0119 IO po\u0142\u0105czenia.\

nio_debug_enabled = Za\u0142\u0105cz rejestracj\u0119 debugowania dla serwer\u00f3w IMAP/POP3/LMTP opartych na NIO.
krb5_keytab = Lokalizacja pliku keytab Zimbra Kerberos 5
krb5_debug_enabled = Za\u0142\u0105czono debugowanie Kerberos
zimbra_mtareport_max_recipients = Liczba odbiorc\u00f3w trafiaj\u0105cych na list\u0119 dziennych raport\u00f3w mta
zimbra_mtareport_max_senders = Liczba nadawc\u00f3w trafiaj\u0105cych na list\u0119 dziennych raport\u00f3w mta
zimbra_auth_always_send_refer = \
 Zawsze wysy\u0142aj z powrotem znacznik <refer> w odpowiedzi autoryzacji na wymuszenie przekierowania klienta.\

zimbra_admin_service_port = Port administracji domy\u015blny/p\u0119tlowy
zimbra_admin_service_scheme = Schemat protoko\u0142u administracji domy\u015blny/p\u0119tlowy
zimbra_zmprov_default_to_ldap = Parametr okre\u015bla, czy program zmprov jest ustawiony domy\u015blnie na serwer LDAP, czy SOAP.
zimbra_zmprov_default_soap_server = Domy\u015blny serwer SOAP, z kt\u00f3rym ma \u0142\u0105czy\u0107 si\u0119 program zmprov
zimbra_mailbox_groups = Liczba grup skrzynek pocztowych, w kt\u00f3rych maj\u0105 by\u0107 rozmieszczane nowe skrzynki
debug_mailboxindex_use_new_locking = U\u017cyj nowego stylu blokowania indeksu MailboxIndex
zimbra_class_provisioning = Klasa interfejsu zabezpieczenia
zimbra_class_accessmanager = Klasa interfejsu mened\u017cera dost\u0119pu
zimbra_class_mboxmanager = Klasa interfejsu mened\u017cera skrzynek pocztowych
zimbra_class_database = Klasa konfiguracji bazy danych
zimbra_class_store = Klasa interfejsu magazynu wiadomo\u015bci
zimbra_class_application = Klasa interfejsu mened\u017cera aplikacji Zimbra
zimbra_class_rulerewriterfactory = Klasa interfejsu RuleRewriterFactory
data_source_trust_self_signed_certs = \
 Zezwalaj na r\u0119cznie podpisane certyfikaty podczas \u0142\u0105czenia si\u0119 ze \u017ar\u00f3d\u0142em danych za pomoc\u0105 protoko\u0142u SSL.\

data_source_fetch_size = Maksymalna liczba wiadomo\u015bci imap pobieranych w ka\u017cdym \u017c\u0105daniu
data_source_max_literal_mem_size = \
 Maksymalny rozmiar danych tekstowych (w bajtach) przechowywanych w pami\u0119ci podr\u0119cznej. \
\
 Wi\u0119ksze dane b\u0119d\u0105 przechowywane w pliku tymczasowym.\

timezone_file = Plik iCalendar zawieraj\u0105cy list\u0119 stref czasowych
search_disable_database_hints = Je\u015bli warto\u015b\u0107 = "true", nie u\u017cywaj podpowiedzi z bazy danych w kwerendach generowanych podczas wyszukiwania
search_dbfirst_term_percentage_cutoff = Wewn\u0119trzny parametr generowania zapytania.
zmstat_log_directory = gdzie zapisane s\u0105 pliki csv zmstat
zmstat_interval = jak cz\u0119sto (w sekundach) program zmstat pobiera pr\u00f3bki
zimbra_noop_default_timeout = \
 Czas (w sekundach), w kt\u00f3rym serwer b\u0119dzie zezwala\u0142 na blokowanie \u017c\u0105dania NoOpRequest, je\u015bli warto\u015b\u0107 wait=1 jest okre\u015blona przez klienta\

zimbra_noop_min_timeout = Minimalny dopuszczalny limit czasu (w sekundach) okre\u015blony dla \u017c\u0105dania NoOpRequest
zimbra_noop_max_timeout = Maksymalny dopuszczalny limit czasu (w sekundach) okre\u015blony dla \u017c\u0105dania NoOpRequest
zimbra_waitset_default_request_timeout = Domy\u015blny limit czasu (w sekundach) blokowania \u017c\u0105dania WaitSetRequest u\u017cytkownika nieb\u0119d\u0105cego administratorem
zimbra_waitset_min_request_timeout = Minimalny limit czasu (w sekundach) blokowania \u017c\u0105dania WaitSetRequest u\u017cytkownika nieb\u0119d\u0105cego administratorem
zimbra_waitset_max_request_timeout = Maksymalny limit czasu (w sekundach) blokowania \u017c\u0105dania WaitSetRequest u\u017cytkownika nieb\u0119d\u0105cego administratorem
zimbra_waitset_max_per_account = Maksymalna liczba zestaw\u00f3w WaitSets u\u017cytkownika nieb\u0119d\u0105cego administratorem, kt\u00f3re mo\u017ce jednocze\u015bnie otworzy\u0107 jedno konto
zimbra_admin_waitset_default_request_timeout = Domy\u015blny limit czasu (w sekundach) blokowania \u017c\u0105dania WaitSetRequest administratora
zimbra_admin_waitset_min_request_timeout = Minimalny limit czasu (w sekundach) blokowania \u017c\u0105dania WaitSetRequest administratora
zimbra_admin_waitset_max_request_timeout = Maksymalny limit czasu (w sekundach) blokowania \u017c\u0105dania WaitSetRequest administratora
zimbra_waitset_initial_sleep_time = Pocz\u0105tkowy limit czasu (w sekundach) przed rozpocz\u0119ciem przetwarzania \u017c\u0105dania WaitSetRequest
zimbra_waitset_nodata_sleep_time = \
 Czas (w sekundach) do u\u015bpienia przetwarzania \u017c\u0105dania WaitSetRequest, je\u015bli brak danych po wst\u0119pnym sprawdzeniu\

zimbra_csv_mapping_file = Mapowanie pola kontaktu dla importowania lub eksportowania pliku CSV
zimbra_auth_provider = Uporz\u0105dkowana lista zawieraj\u0105ca dane dostarczycieli autoryzacji rozdzielone przecinkami
zimbra_zmjava_options = Opcje Java dla skryptu zmjava
zimbra_zmjava_java_library_path = W\u0142a\u015bciwo\u015b\u0107 Java java.library.path dla skryptu zmjava
zimbra_zmjava_java_ext_dirs = W\u0142a\u015bciwo\u015b\u0107 Java java.ext.dirs dla skryptu zmjava
debug_update_config_use_old_scheme = \
 Je\u015bli warto\u015b\u0107 = "true", DbMailbox.updateConfig() wykona polecenie DELETE/INSERT (USU\u0143/WSTAW) zamiast polecenia UPDATE (AKTUALIZUJ).\

debug_xmpp_disable_client_tls = zablokuj TLS dla protoko\u0142u XMPP C2S
im_dnsutil_dnsoverride = \
 Ustawienia r\u0119czne DNS dla federacji IM, w formacie "{domena,host:port},{domena,host:port},...".\

javamail_pop3_debug = Parametr okre\u015blaj\u0105cy, czy w\u0142\u0105czy\u0107 debugowanie javamail dla POP3.
javamail_imap_debug = Parametr okre\u015blaj\u0105cy, czy w\u0142\u0105czy\u0107 debugowanie javamail dla IMAP.
javamail_smtp_debug = Parametr okre\u015blaj\u0105cy, czy w\u0142\u0105czy\u0107 debugowanie javamail dla SMTP.
javamail_pop3_timeout = Limit czasu POP3 w sekundach.
javamail_imap_timeout = Limit czasu IMAP w sekundach.
javamail_smtp_timeout = Limit czasu SMTP w sekundach.
javamail_pop3_enable_starttls = Parametr okre\u015blaj\u0105cy, czy w\u0142\u0105czy\u0107 STARTTLS dla POP3.
javamail_imap_enable_starttls = Parametr okre\u015blaj\u0105cy, czy w\u0142\u0105czy\u0107 STARTTLS dla IMAP.
javamail_smtp_enable_starttls = Parametr okre\u015blaj\u0105cy, czy w\u0142\u0105czy\u0107 STARTTLS dla SMTP.
jdbc_results_streaming_enabled = Je\u015bli warto\u015b\u0107 = \u201etrue\u201d, to w przypadku kwerend mog\u0105cych zwr\u00f3ci\u0107 du\u017ce zestawy wynik\u00f3w dane b\u0119d\u0105 przesy\u0142ane strumieniowo z bazy danych.
zimbra_lmtp_validate_messages = Je\u015bli warto\u015b\u0107 = \u201etrue\u201d, sprawd\u017a tre\u015b\u0107 wiadomo\u015bci przychodz\u0105cych przez LMTP.
zimbra_message_validation_max_line_length = Je\u015bli warto\u015b\u0107 zimbra_lmtp_validate_messages = \u201etrue\u201d, zwracaj wiadomo\u015bci zawieraj\u0105ce wiersz przekraczaj\u0105cy dan\u0105 liczb\u0119 bajt\u00f3w.
smtp_host_retry_millis = Liczba milisekund oczekiwania na podj\u0119cie kolejnej pr\u00f3by po nieudanej pr\u00f3bie nawi\u0105zania po\u0142\u0105czenia z hostem SMTP.
conversation_max_age_ms = Maksymalny czas otwarcia rozmowy w milisekundach.
data_source_scheduling_enabled = Okre\u015bla, czy s\u0105 dost\u0119pne automatyczne \u017ar\u00f3d\u0142a synchronizacji danych z ustawionym interwa\u0142em sprawdzania wiadomo\u015bci.
text_attachments_base64 = Je\u015bli warto\u015b\u0107 = \u201etrue\u201d, zawsze koduj za\u0142\u0105czniki tekstowe jako base64.
