#
#
# DO NOT MODIFY - generated by RightManager
# 8.0.0_BETA1_1111 pshao 20111117-2156
#
#
# Zimbra rights

createDistList = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19
invite = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e34\u0e0d\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
loginAs = \u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e43\u0e19\u0e10\u0e32\u0e19\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e2d\u0e37\u0e48\u0e19 \u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a IMAP/POP3 \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
ownDistList = \u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e15\u0e19\u0e40\u0e2d\u0e07
sendAs = \u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e43\u0e19\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19\u0e43\u0e19\u0e10\u0e32\u0e19\u0e30\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
sendAsDistList = \u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e43\u0e19\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19\u0e43\u0e19\u0e10\u0e32\u0e19\u0e30\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
sendOnBehalfOf = \u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e43\u0e19\u0e19\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e21\u0e2d\u0e1a
sendOnBehalfOfDistList = \u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e43\u0e19\u0e19\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e21\u0e2d\u0e1a
sendToDistList = \u0e2a\u0e48\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22
viewDistList = \u0e14\u0e39\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22
viewFreeBusy = \u0e14\u0e39\u0e27\u0e48\u0e32\u0e07/\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07


accessGAL = \u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 GAL (\u0e2a\u0e21\u0e38\u0e14\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07)
addAccountAlias = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
addCalendarResourceAlias = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
addDistributionListAlias = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22
addDistributionListMember = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e25\u0e07\u0e43\u0e19\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22
addGroupAlias = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21
addGroupMember = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e43\u0e19\u0e01\u0e25\u0e38\u0e48\u0e21
adminConsoleAccountRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleAccountsACLTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsAliasesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsContactTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsFeaturesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsForwardingTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsFreeBusyInteropTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a FreeBusyInterop \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsInfoTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsMemberOfTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a MemberOf \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsPreferencesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsThemesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAccountsZimletsTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
adminConsoleAliasRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleBackupRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleCOSACLTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a COS ACL
adminConsoleCOSAdvancedTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u0e02\u0e2d\u0e07 COS
adminConsoleCOSFeaturesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
adminConsoleCOSInfoTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
adminConsoleCOSMobileTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e02\u0e2d\u0e07 COS
adminConsoleCOSPreferencesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
adminConsoleCOSRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c COS \u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleCOSServerPoolTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1e\u0e39\u0e25 COS
adminConsoleCOSThemesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07 COS
adminConsoleCOSZimletsTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a COS Zimlet
adminConsoleCertificateRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1c\u0e48\u0e32\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleConfigGALRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 GAL
adminConsoleCreateGALRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e01\u0e32\u0e23\u0e0b\u0e34\u0e07\u0e04\u0e4c GAL
adminConsoleCreateSubDomainModifierRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleCreateSubDomainRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e42\u0e14\u0e40\u0e21\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleCreateTopDomainRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e1a\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleCrossMailboxSearchRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e49\u0e32\u0e21\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleDLACLTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a DL ACL
adminConsoleDLAliasesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 DL
adminConsoleDLMemberOfTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a MemberOf \u0e02\u0e2d\u0e07 DL
adminConsoleDLMembersTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 DL
adminConsoleDLNotesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e22\u0e48\u0e2d DL
adminConsoleDLRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19 DL \u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleDLSharesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 DL \u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
adminConsoleDomainACLTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainAuthenticationTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainDocumentsTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainFreebusyTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Freebusy \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainGALTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GAL \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainInfoTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainLimitsTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleDomainThemesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainVirtualHostsTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a VirtualHost \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleDomainZimletsTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
adminConsoleExtensionACLTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22
adminConsoleExtensionRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleGlobalACLTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalACL
adminConsoleGlobalASAVTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a AS/AV \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
adminConsoleGlobalAttachmentsTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e21\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
adminConsoleGlobalBackupRestoreTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalBackupRestore
adminConsoleGlobalFreebusyTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalFreebusy
adminConsoleGlobalHSMTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalHSM
adminConsoleGlobalIMAPTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a IMAP \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
adminConsoleGlobalInfoTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
adminConsoleGlobalLicenseTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalLicense
adminConsoleGlobalMTATabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a MTA \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
adminConsoleGlobalPOPTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a POP \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
adminConsoleGlobalRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleGlobalThemesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalThemes
adminConsoleMailQueueRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e34\u0e27\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleMigrationRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e42\u0e22\u0e01\u0e22\u0e49\u0e32\u0e22\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1c\u0e48\u0e32\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleResourceRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleResourcesContactTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
adminConsoleResourcesPropertiesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
adminConsoleRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleSavedSearchRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleServerACLTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
adminConsoleServerBackupRestoreTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a BackupRestore \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
adminConsoleServerIMAPTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a IMAP \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
adminConsoleServerInfoTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
adminConsoleServerMTATabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a MTA \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
adminConsoleServerPOPTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a POP \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
adminConsoleServerRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleServerServicesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
adminConsoleServerStatisticRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e2a\u0e16\u0e34\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleServerStatusRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleServerVolumesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e44\u0e14\u0e23\u0e1f\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
adminConsoleSoftwareUpdatesRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1c\u0e48\u0e32\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminConsoleZimletACLTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet ACL
adminConsoleZimletRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19 Zimlet \u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
adminLoginAs = \u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e10\u0e32\u0e19\u0e30\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
adminLoginCalendarResourceAs = \u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e43\u0e19\u0e10\u0e32\u0e19\u0e30\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
applianceAll = catchall, appliance
assignCos = \u0e01\u0e33\u0e2b\u0e19\u0e14 COS (\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35)
autoProvisionAccount = \u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e42\u0e2b\u0e21\u0e14\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07
backupAccount = \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
besAdminDomainRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e1a\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25 BES
besAdminServerRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25 BES
checkCalendarResourcePasswordStrength = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e23\u0e31\u0e14\u0e01\u0e38\u0e21\u0e02\u0e2d\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
checkDirectoryOnFileSystem = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e1a\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e41\u0e1f\u0e49\u0e21
checkDomainMXRecord = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19 MX \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
checkExchangeAuthConfig = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
checkHealth = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
checkPasswordStrength = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e23\u0e31\u0e14\u0e01\u0e38\u0e21\u0e02\u0e2d\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
checkRightGrp = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e01\u0e25\u0e38\u0e48\u0e21\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1c\u0e25\u0e43\u0e14\u0e46 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
checkRightUsr = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1c\u0e25\u0e43\u0e14\u0e46 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
checkSoftwareUpdates = \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c Zimbra
configureAdminUI = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c UI \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
configureCosConstraint = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07 COS
configureExternalAuth = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01
configureExternalGAL = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a GAL \u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01
configureGlobalConfigConstraint = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
configurePasswordStrength = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e23\u0e31\u0e14\u0e01\u0e38\u0e21\u0e02\u0e2d\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
configureQuota = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e42\u0e04\u0e27\u0e15\u0e32
configureWikiAccount = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35 Wiki
countAccount = \u0e19\u0e31\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19
createAccount = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19
createAlias = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19\u0e19\u0e35\u0e49
createCalendarResource = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19
createCos = \u0e2a\u0e23\u0e49\u0e32\u0e07 COS
createDistributionList = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19
createGroup = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19
createMigrationTask = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e42\u0e22\u0e01\u0e22\u0e49\u0e32\u0e22\u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e32\u0e01\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
createServer = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
createSubDomain = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19\u0e22\u0e48\u0e2d\u0e22
createTopDomain = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e1a\u0e19\u0e2a\u0e38\u0e14
createXMPPComponent = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c XMPP
createZimlet = \u0e2a\u0e23\u0e49\u0e32\u0e07 Zimlet
crossDomainAdmin = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e02\u0e49\u0e32\u0e21\u0e42\u0e14\u0e40\u0e21\u0e19
crossMailboxSearchRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e07\u0e32\u0e19\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e49\u0e32\u0e21\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
deleteAccount = \u0e25\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
deleteAlias = \u0e25\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19\u0e19\u0e35\u0e49
deleteCalendarResource = \u0e25\u0e1a\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
deleteCos = \u0e25\u0e1a COS
deleteDistributionList = \u0e25\u0e1a\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22
deleteDomain = \u0e25\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19
deleteGroup = \u0e25\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21
deleteServer = \u0e25\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
deleteXMPPComponent = \u0e25\u0e1a\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c XMPP
deleteZimlet = \u0e25\u0e1a Zimlet
deployZimlet = \u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e30\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49 Zimlet \u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
domainAdminAccountRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
domainAdminCalendarResourceRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19 Calresource \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
domainAdminConsoleAccountRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
domainAdminConsoleAccountsAliasesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAccountsContactTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAccountsFeaturesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAccountsForwardingTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAccountsFreeBusyInteropTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a FreeBusyInterop \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAccountsInfoTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAccountsMemberOfTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a MemberOf \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAccountsThemesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAccountsZimletsTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
domainAdminConsoleAliasRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
domainAdminConsoleDLAliasesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 DL
domainAdminConsoleDLMemberOfTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a MemberOf \u0e02\u0e2d\u0e07 DL
domainAdminConsoleDLMembersTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 DL
domainAdminConsoleDLNotesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e22\u0e48\u0e2d DL
domainAdminConsoleDLRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c DL \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
domainAdminConsoleDLSharesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 DL \u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
domainAdminConsoleResourceRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
domainAdminConsoleResourcesContactTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
domainAdminConsoleResourcesPropertiesTabRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
domainAdminConsoleRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
domainAdminConsoleSavedSearchRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
domainAdminCosRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19 COS \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
domainAdminDistributionListRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19 DL \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
domainAdminDomainRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
domainAdminRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
domainAdminServerRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
domainAdminZimletRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19 Zimlet \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
flushCache = Flush LDAP, \u0e2a\u0e01\u0e34\u0e19, \u0e41\u0e04\u0e0a\u0e20\u0e32\u0e22\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
generateCSR = \u0e2a\u0e23\u0e49\u0e32\u0e07 CSR \u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
getAccount = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getAccountInfo = \u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19: \u0e23\u0e2b\u0e31\u0e2a\u0e1a\u0e31\u0e0d\u0e0a\u0e35, \u0e42\u0e2e\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c \u0e41\u0e25\u0e30 URL \u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07
getAccountMembership = \u0e23\u0e31\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e22\u0e39\u0e48
getAllFreeBusyProviders = \u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e27\u0e48\u0e32\u0e07/\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07 \u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d GetAllFreeBusyProvidersRequest SOAP \

getCSR = \u0e23\u0e31\u0e1a CSR \u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
getCalendarResource = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getCalendarResourceInfo = \u0e23\u0e31\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1a\u0e31\u0e0d\u0e0a\u0e35 \u0e42\u0e2e\u0e21\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c \u0e23\u0e2b\u0e31\u0e2a\u0e41\u0e25\u0e30\u0e0a\u0e37\u0e48\u0e2d COS \u0e41\u0e25\u0e30 URL \u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07
getCertificateInfo = \u0e14\u0e39\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
getCos = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c COS \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getDistributionList = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getDistributionListMembership = \u0e23\u0e31\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e22\u0e39\u0e48
getDomain = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getDomainAdminAccountAttrs = \u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e41\u0e25\u0e30\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
getDomainAdminCalendarResourceAttrs = \u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e41\u0e25\u0e30\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19
getDomainQuotaUsage = \u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e42\u0e04\u0e27\u0e15\u0e32\u0e42\u0e14\u0e40\u0e21\u0e19
getGlobalConfig = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getGroup = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getHSMStatus = \u0e23\u0e31\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23 HSM \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
getMailboxInfo = \u0e23\u0e31\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e41\u0e25\u0e30\u0e02\u0e19\u0e32\u0e14 (\u0e42\u0e04\u0e27\u0e15\u0e32) \u0e02\u0e2d\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
getMailboxStats = \u0e23\u0e31\u0e1a\u0e2a\u0e16\u0e34\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
getServer = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getServerStats = \u0e23\u0e31\u0e1a\u0e2a\u0e16\u0e34\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
getServiceStatus = \u0e23\u0e31\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
getSessions = \u0e17\u0e34\u0e49\u0e07/\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19
getXMPPComponent = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c XMPP \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
getZimlet = \u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c Zimlet \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
installCertificate = \u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07 SSL \u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
installZCSLicense = \u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1f\u0e49\u0e21 Zimbra License \u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
listAccount = \u0e14\u0e39\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e43\u0e19 GetAllAccounts/SearchDirectoryResponse
listAlias = \u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19\u0e19\u0e35\u0e49
listCalendarResource = \u0e14\u0e39\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e43\u0e19 GetAllCalendarResources/SearchDirectoryResponse
listCos = \u0e14\u0e39 COS \u0e43\u0e19 GetAllCos/SearchDirectoryResponse
listDistributionList = \u0e14\u0e39\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e43\u0e19 GetAllCos/SearchDirectoryResponse
listDomain = \u0e14\u0e39\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19 GetAllCos/SearchDirectoryResponse
listGroup = \u0e14\u0e39\u0e01\u0e25\u0e38\u0e48\u0e21\u0e43\u0e19 GetAllCos/SearchDirectoryResponse
listServer = \u0e14\u0e39\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e43\u0e19 GetAllCos/SearchDirectoryResponse
listXMPPComponent = \u0e14\u0e39\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c XMPP \u0e43\u0e19 GetAllXMPPComponents
listZimlet = \u0e14\u0e39 Zimlet \u0e43\u0e19 GetAllZimlets
mailQueueRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e04\u0e34\u0e27\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25
manageAccountLogger = \u0e40\u0e1e\u0e34\u0e48\u0e21/\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e17\u0e33\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1a\u0e31\u0e0d\u0e0a\u0e35
manageCrossMailboxSearchTask = \u0e2a\u0e23\u0e49\u0e32\u0e07/\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01/\u0e25\u0e1a/\u0e01\u0e33\u0e08\u0e31\u0e14/\u0e23\u0e31\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e49\u0e32\u0e21\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22
manageMailQueue = \u0e14\u0e39\u0e41\u0e25\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e01\u0e31\u0e1a\u0e04\u0e34\u0e27\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22
manageVolume = \u0e2a\u0e23\u0e49\u0e32\u0e07, \u0e44\u0e14\u0e23\u0e1f\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
manageZimlet = \u0e40\u0e1b\u0e34\u0e14/\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 Zimlet \u0e1a\u0e19 COS
migrationAdminCosRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c COSs \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e42\u0e22\u0e01\u0e22\u0e49\u0e32\u0e22
migrationAdminDomainRights = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e1a\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e19\u0e42\u0e14\u0e40\u0e21\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e42\u0e22\u0e01\u0e22\u0e49\u0e32\u0e22
modifyAccount = \u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyCalendarResource = \u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyCos = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c COS \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyDistributionList = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyDomain = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyGlobalConfig = \u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyGroup = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyServer = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyXMPPComponent = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c XMPP \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
modifyZimlet = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c Zimlet \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
moveAccountMailbox = \u0e22\u0e49\u0e32\u0e22\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
moveBlobs = \u0e22\u0e49\u0e32\u0e22 Blob, \u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e40\u0e18\u0e23\u0e14 HSM \u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
moveCalendarResourceMailbox = \u0e22\u0e49\u0e32\u0e22\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
moveMailboxFromServer = \u0e22\u0e49\u0e32\u0e22\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e01\u0e33\u0e08\u0e31\u0e14\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e22\u0e49\u0e32\u0e22\u0e41\u0e25\u0e49\u0e27
moveMailboxToServer = \u0e22\u0e49\u0e32\u0e22\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
purgeMessages = \u0e01\u0e33\u0e08\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
reindexCalendarResourceMailbox = \u0e17\u0e33\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e21\u0e48
reindexMailbox = \u0e17\u0e33\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e21\u0e48
removeAccountAlias = \u0e40\u0e2d\u0e32\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e2d\u0e2d\u0e01
removeCalendarResourceAlias = \u0e40\u0e2d\u0e32\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e2d\u0e2d\u0e01
removeDistributionListAlias = \u0e40\u0e2d\u0e32\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e2d\u0e2d\u0e01
removeDistributionListMember = \u0e40\u0e2d\u0e32\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22
removeGroupAlias = \u0e40\u0e2d\u0e32\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e2d\u0e2d\u0e01
removeGroupMember = \u0e40\u0e2d\u0e32\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21
renameAccount = \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
renameCalendarResource = \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
renameCos = \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d COS
renameDistributionList = \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22
renameGroup = \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21
restoreAccount = \u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
rolloverRedoLog = \u0e01\u0e32\u0e23\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e41\u0e1f\u0e49\u0e21\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e17\u0e33\u0e0b\u0e49\u0e33\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAccountPassword = \u0e15\u0e31\u0e49\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsAliasesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsContactTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsFeaturesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsForwardingTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsFreeBusyInteropTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35 FreeBusyInterop
setAdminConsoleAccountsInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsPreferencesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleAccountsZimletsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleCOSACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a COS ACL
setAdminConsoleCOSAdvancedTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u0e02\u0e2d\u0e07 COS
setAdminConsoleCOSFeaturesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
setAdminConsoleCOSInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
setAdminConsoleCOSMobileTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e02\u0e2d\u0e07 COS
setAdminConsoleCOSPreferencesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
setAdminConsoleCOSServerPoolTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1e\u0e39\u0e25\u0e02\u0e2d\u0e07 COS
setAdminConsoleCOSThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07 COS
setAdminConsoleCOSZimletsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a COS Zimlet
setAdminConsoleDLACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a DL ACL
setAdminConsoleDLAliasesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 DL
setAdminConsoleDLMembersTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 DL
setAdminConsoleDLNotesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e22\u0e48\u0e2d DL
setAdminConsoleDLSharesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 DL \u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
setAdminConsoleDomainACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainAuthenticationTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainDocumentsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainFreebusyTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Freebusy \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainGALTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GAL \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainLimitsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainVirtualHostsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a VirtualHost \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleDomainZimletsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
setAdminConsoleExtensionACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22
setAdminConsoleGlobalACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalACL
setAdminConsoleGlobalASAVTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a AS/AV \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
setAdminConsoleGlobalAttachmentsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e21\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
setAdminConsoleGlobalBackupRestoreTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalBackupRestore
setAdminConsoleGlobalFreebusyTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalFreebusy
setAdminConsoleGlobalHSMTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalHSM
setAdminConsoleGlobalIMAPTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a IMAP \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
setAdminConsoleGlobalInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
setAdminConsoleGlobalLicenseTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalLicense
setAdminConsoleGlobalMTATab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a MTA \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
setAdminConsoleGlobalPOPTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a POP \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
setAdminConsoleGlobalThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalThemes
setAdminConsoleResourcesContactTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
setAdminConsoleResourcesPropertiesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
setAdminConsoleServerACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAdminConsoleServerBackupRestoreTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAdminConsoleServerIMAPTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAdminConsoleServerInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAdminConsoleServerMTATab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAdminConsoleServerPOPTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAdminConsoleServerServicesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAdminConsoleServerVolumesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
setAdminConsoleSoftwareUpdatesConfigAttrs = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setAdminConsoleZimletACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet ACL
setAdminSavedSearch = \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
setCalendarResourcePassword = \u0e15\u0e31\u0e49\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
setDomainAdminAccountAndCalendarResourceAttrs = \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e41\u0e25\u0e30\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e35\u0e48\u0e02\u0e36\u0e49\u0e19\u0e01\u0e31\u0e1a \
  \u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07
setDomainAdminCalendarResourceAttrs = \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e35\u0e48\u0e02\u0e36\u0e49\u0e19\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \
  \u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07
setDomainAdminConsoleAccountsAliasesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setDomainAdminConsoleAccountsContactTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setDomainAdminConsoleAccountsFeaturesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setDomainAdminConsoleAccountsForwardingTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setDomainAdminConsoleAccountsFreeBusyInteropTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35 FreeBusyInterop
setDomainAdminConsoleAccountsInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setDomainAdminConsoleAccountsThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setDomainAdminConsoleAccountsZimletsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
setDomainAdminConsoleDLAliasesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 DL
setDomainAdminConsoleDLMembersTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 DL
setDomainAdminConsoleDLNotesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e22\u0e48\u0e2d DL
setDomainAdminConsoleDLSharesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 DL \u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
setDomainAdminConsoleResourcesContactTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
setDomainAdminConsoleResourcesPropertiesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
setDomainAdminDistributionListAttrs = \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e35\u0e48\u0e02\u0e36\u0e49\u0e19\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 \
  \u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07
setDomainAdminDomainAttrs = \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e42\u0e14\u0e40\u0e21\u0e19\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e40\u0e21\u0e19\u0e17\u0e35\u0e48\u0e02\u0e36\u0e49\u0e19\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07
viewAccountAdminUI = \u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23 GetAdminConsoleUIComp SOAP \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e2d\u0e37\u0e48\u0e19\u0e19\u0e2d\u0e01\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e08\u0e32\u0e01 \
  \u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
viewAdminConsoleAccountsACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsAliasesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsContactTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsFeaturesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsForwardingTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsFreeBusyInteropTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a FreeBusyInterop \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsPreferencesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleAccountsZimletsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleCOSACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a COS ACL
viewAdminConsoleCOSAdvancedTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u0e02\u0e2d\u0e07 COS
viewAdminConsoleCOSFeaturesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
viewAdminConsoleCOSInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
viewAdminConsoleCOSMobileTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e02\u0e2d\u0e07 COS
viewAdminConsoleCOSPreferencesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07 COS
viewAdminConsoleCOSServerPoolTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1e\u0e39\u0e25\u0e02\u0e2d\u0e07 COS
viewAdminConsoleCOSThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07 COS
viewAdminConsoleCOSZimletsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a COS Zimlet
viewAdminConsoleDLACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a DL ACL
viewAdminConsoleDLAliasesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 DL
viewAdminConsoleDLMembersTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 DL
viewAdminConsoleDLNotesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e22\u0e48\u0e2d DL
viewAdminConsoleDLSharesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 DL \u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
viewAdminConsoleDomainACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainAuthenticationTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainDocumentsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainFreebusyTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Freebusy \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainGALTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GAL \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainLimitsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainVirtualHostsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a VirtualHost \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleDomainZimletsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e42\u0e14\u0e40\u0e21\u0e19
viewAdminConsoleExtensionACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22
viewAdminConsoleGlobalACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalACL
viewAdminConsoleGlobalASAVTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a AS/AV \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
viewAdminConsoleGlobalAttachmentsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e21\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
viewAdminConsoleGlobalBackupRestoreTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalBackupRestore
viewAdminConsoleGlobalFreebusyTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalFreebusy
viewAdminConsoleGlobalHSMTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalHSM
viewAdminConsoleGlobalIMAPTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a IMAP \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
viewAdminConsoleGlobalInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
viewAdminConsoleGlobalLicenseTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalLicense
viewAdminConsoleGlobalMTATab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a MTA \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
viewAdminConsoleGlobalPOPTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a POP \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07
viewAdminConsoleGlobalThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a GlobalThemes
viewAdminConsoleResourcesContactTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
viewAdminConsoleResourcesPropertiesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
viewAdminConsoleServerACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleServerBackupRestoreTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleServerIMAPTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleServerInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleServerMTATab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleServerPOPTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleServerServicesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleServerStatus = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleServerVolumesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a ACL \u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
viewAdminConsoleSoftwareUpdatesConfigAttrs = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleSoftwareUpdatesServerAttrs = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewAdminConsoleZimletACLTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet ACL
viewAdminSavedSearch = \u0e14\u0e39\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
viewDistributionListAdminUI = \u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23 GetAdminConsoleUIComp SOAP \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e43\u0e19 \
  \u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
viewDomainAdminConsoleAccountsAliasesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewDomainAdminConsoleAccountsContactTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewDomainAdminConsoleAccountsFeaturesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewDomainAdminConsoleAccountsForwardingTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewDomainAdminConsoleAccountsFreeBusyInteropTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a FreeBusyInterop \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewDomainAdminConsoleAccountsInfoTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewDomainAdminConsoleAccountsThemesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewDomainAdminConsoleAccountsZimletsTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a Zimlet \u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
viewDomainAdminConsoleDLAliasesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 DL
viewDomainAdminConsoleDLMembersTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 DL
viewDomainAdminConsoleDLNotesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e22\u0e48\u0e2d DL
viewDomainAdminConsoleDLSharesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 DL \u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
viewDomainAdminConsoleResourcesContactTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
viewDomainAdminConsoleResourcesPropertiesTab = \u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e42\u0e14\u0e40\u0e21\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e19\u0e42\u0e0b\u0e25\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e17\u0e47\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
viewGrants = \u0e14\u0e39\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e0a\u0e19\u0e34\u0e14\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
