# Keys are listed in com.zimbra.cs.util.L10nUtil.MsgKey enum

calendarSubjectCancelled = Cancelado
calendarSubjectWithheld = (asunto ocultado)
calendarCancelRemovedFromAttendeeList = Has sido eliminado de la lista de convocados por el organizador
calendarCancelAppointment = La siguiente reuni\u00f3n ha sido cancelada:
calendarCancelAppointmentInstance = Se ha cancelado una \u00fanica reuni\u00f3n de las reuniones que se repet\u00edan.
calendarCancelAppointmentInstanceWhich = Cancelaci\u00f3n ocurrida el:

calendarReplySubjectAccept = Aceptar
calendarReplySubjectTentative = Tentativa
calendarReplySubjectDecline = Rechazar

calendarDefaultReplyAccept = {0} ha aceptado tu invitaci\u00f3n.
calendarDefaultReplyTentativelyAccept = {0} ha aceptado tu invitaci\u00f3n tentativamente.
calendarDefaultReplyDecline = {0} ha rechazado tu invitaci\u00f3n.
calendarDefaultReplyOther = {0} ha respondido con: {1}
calendarResourceDefaultReplyAccept =  {0} ha sido reservada para tu reuni\u00f3n.
calendarResourceDefaultReplyPartiallyAccept = {0} se ha reservado para tu cita, pero algunas de las fechas se han excluido debido a un conflicto.
calendarResourceDefaultReplyPartiallyDecline = {0} se ha reservado para tu cita, pero algunas de las fechas se han excluido debido a un conflicto.
calendarResourceDefaultReplyTentativelyAccept = {0} ha sido reservada temporalmente para tu reuni\u00f3n.
calendarResourceDefaultReplyDecline = {0} no se ha podido reservar.
calendarResourceDefaultReplyPermissionDenied = No se permite programar este recurso de agenda.
calendarResourceReplyOriginalInviteSeparatorLabel = Invitaci\u00f3n original

calendarResourceConflictDateTimeFormat = EEEE, d 'de' MMMM 'de' yyyy, H:mm 'GMT'Z
calendarResourceConflictTimeOnlyFormat = H:mm
calendarResourceConflictDateOnlyFormat = EEEE, d MMMM, yyyy

calendarResourceDeclinedInstances = Las siguientes fechas no se han reservado. Busca un recurso/ubicaci\u00f3n alternativa para cada fecha.
calendarResourceDeclineReasonRecurring = No se puede reservar este recurso/ubicaci\u00f3n de forma repetida.
calendarResourceDeclineReasonConflict = Este recurso/ubicaci\u00f3n ya est\u00e1 reservada para otras citas el:
calendarResourceConflictScheduledBy = , por {0}

calendarUserReplyPermissionDenied = No tienes permiso para invitar a este usuario a una reuni\u00f3n.

caldavCalendarDescription = {0}''s {1}
carddavAddressbookDescription = {1} de {0}

#
# share notification
#
shareNotifSubject = Compartido desde

shareNotifBodyIntro = Se ha creado el siguiente elemento compartido:

shareNotifBodyAddedToGroup1 = Has sido a\u00f1adido a la lista de correo {0}.
shareNotifBodyAddedToGroup2 = Como miembro del grupo, tienes acceso a los siguientes elementos compartidos:

shareNotifBodyGranteeRoleViewer   = Espectador
shareNotifBodyGranteeRoleManager  = Controlador
shareNotifBodyGranteeRoleAdmin    = Administraci\u00f3n

shareNotifBodySharedItem = Elemento compartido
shareNotifBodyFolderDesc = (Carpeta {0})
shareNotifBodyOwner = Propietario
shareNotifBodyGrantee = Cesionario
shareNotifBodyRole = Rol
shareNotifBodyAllowedActions = Acciones permitidas
shareNotifBodyNotes = Notas

shareNotifBodyActionRead = Ver
shareNotifBodyActionWrite = Editar
shareNotifBodyActionInsert = A\u00f1adir
shareNotifBodyActionDelete = Eliminar
shareNotifBodyActionAction = Aceptar, Rechazar
shareNotifBodyActionAdmin = Administrar
shareNotifBodyActionPrivate = Ver elementos privados
shareNotifBodyActionFreebusy = Ver estado libre/ocupado en una carpeta de agenda
shareNotifBodyActionSubfolder = Crear subcarpetas


readReceiptNotification = Se ha mostrado el mensaje enviado el {0} a {1} con el asunto \u201c{2}\u201d. Esto no garantiza que el mensaje haya sido le\u00eddo o comprendido.

zsApptNew = El siguiente contenido es una nueva petici\u00f3n de reuni\u00f3n:
zsApptModified = La siguiente reuni\u00f3n ha sido modificada:
zsApptInstanceModified = Se ha modificado una sola instancia de la siguiente reuni\u00f3n:

zsSubject = Asunto
zsOrganizer = Organizador
zsLocation = Ubicaci\u00f3n
zsTime = Hora
zsStart = Inicio
zsEnd = Fin
zsAllDay = Todo el d\u00eda
zsRecurrence = Repetici\u00f3n
zsInvitees = Invitados

zsRecurDailyEveryDay = Cada d\u00eda.
zsRecurDailyEveryWeekday = Cada d\u00eda laborable.
zsRecurDailyEveryNumDays = Cada {0,number,integer} d\u00edas.
zsRecurWeeklyEveryWeekday = Cada {0,date,EEEE}.
zsRecurWeeklyEveryNumWeeksDate = Cada {0,number,integer} semanas de {1,date,EEEE}.
zsRecurMonthlyEveryNumMonthsDate = El d\u00eda {0,number,integer} de cada {1,number,integer} meses.
zsRecurMonthlyEveryNumMonthsNumDay = El {0,choice,-1#\u00faltimo|1#primer|2#segundo|3#tercer|4#cuarto} {1,date,EEEE} de cada {2,number,integer} meses.
zsRecurYearlyEveryDate = El {0,date,MMMM} {1,number,integer} de cada a\u00f1o.
zsRecurYearlyEveryMonthNumDay = El {0,choice,-1#\u00faltimo|1#primer|2#segundo|3#tercer|4#cuarto} {1,date,EEEE} de cada {2,date,MMMM} meses.
zsRecurStart = Con efecto {0,date,medium}.
zsRecurEndNone = Sin fecha final.
zsRecurEndNumber = Terminar tras {0,number,integer} repeticiones.
zsRecurEndByDate = Terminar el {0,date,medium}.
# {0} is recurrence text; {1} is start; {2} is end
zsRecurBlurb = {0} {2} {1}

wikiTOC = Tabla de contenidos
wikiActions = Acciones
wikiDocName = Nombre del documento
wikiModifiedBy = Modificado por
wikiModifiedOn = Modificado el
wikiVersion = Versi\u00f3n
wikiPageHistory = Historial de la p\u00e1gina
wikiBy = por

Notebook = Bloc de notas

# errors

errAttachmentDownloadDisabled = Se ha desactivado la funci\u00f3n de descarga de archivos adjuntos seg\u00fan la pol\u00edtica de seguridad.
errInvalidId = id no v\u00e1lida
errInvalidImapId = id de imap solicitada no v\u00e1lida
errInvalidPath = ruta no v\u00e1lida
errInvalidRequest = solicitud no v\u00e1lida
errMailboxNotFound = no se ha encontrado el buz\u00f3n de correo
errMessageNotFound = no se ha encontrado el mensaje
errMissingUploadId = falta la id de carga
errMustAuthenticate = se debe autenticar
errNoSuchAccount = no existe esa cuenta
errNoSuchItem = no existe ese art\u00edculo
errNoSuchUpload = no existe esa carga
errNotImplemented = a\u00fan no se ha implementado
errPartNotFound = no se ha encontrado esa parte
errPermissionDenied = no tienes los permisos suficientes
errUnsupportedFormat = formato no admitido

# local config settings

zimbra_home = \
 Directorio ra\u00edz de la instalaci\u00f3n de Zimbra y directorio de inicio del usuario UNIX de Zimbra. No puedes cambiar la ubicaci\u00f3n del directorio ra\u00edz de la instalaci\u00f3n; no cambies esta configuraci\u00f3n.\

zimbra_java_home = Ruta a JDK/J2SDK.
zimbra_log_directory = Directorio en el que se escriben los archivos de registro.
zimbra_index_directory = Directorio para los archivos de \u00edndices del buz\u00f3n de correo.
zimbra_store_directory = Directorio para los mensajes del buz\u00f3n de correo.
zimbra_db_directory = Directorio para los archivos de la base de datos.
zimbra_tmp_directory = Directorio para los archivos temporales.
zimbra_extensions_directory = Directorio cuyos subdirectorios contienen extensiones.
zimbra_extensions_common_directory = Directorio con archivos jar que son comunes para todas las extensiones.
zimbra_mysql_user = \
 El nombre de usuario de MySQL que debes utilizar para crear o acceder a las bases de datos y a las tablas de zimbra. \u00c9ste es el valor que indicar\u00edas en la opci\u00f3n "-u" del programa de l\u00ednea de comando "mysql".\

zimbra_mysql_password = \
 Contrase\u00f1a para zimbra_mysql_user. Guardada en la configuraci\u00f3n local para ser utilizada por la aplicaci\u00f3n de memoria con fines de autenticaci\u00f3n. Si quieres cambiar esta contrase\u00f1a, utiliza el programa zmmypasswd que la cambiar\u00e1 tanto en MySQL como en la configuraci\u00f3n local.\

zimbra_ldap_userdn = DN de LDAP utilizado para autenticar la aplicaci\u00f3n de memoria con LDAP.
zimbra_ldap_user = el nombre de usuario de zimbra utilizado para autenticar con AuthRequest de administraci\u00f3n.
zimbra_ldap_password = \
 Contrase\u00f1a para zimbra_ldap_userdn. Guardada en la configuraci\u00f3n local para ser utilizada por la aplicaci\u00f3n de memoria con fines de autenticaci\u00f3n. Si quieres cambiar esta contrase\u00f1a, utiliza el programa zmldappasswd que la cambiar\u00e1 tanto en la configuraci\u00f3n de LDAP como en la local.\

zimbra_server_hostname = \
 El nombre suministrado de este servidor. Deber\u00eda existir una entrada de "servidor" correspondiente en el LDAP; consulta la documentaci\u00f3n para informarte sobre el comando CreateServer del programa zmprov.\

zimbra_user = \
 El usuario unix de zimbra al que el proceso del servidor de zimbra debe transferir los privilegios despu\u00e9s de vincular los puertos privilegiados.\

zimbra_uid = \
 La ID de usuario unix de zimbra a la que el proceso del servidor de zimbra debe transferir los privilegios despu\u00e9s de vincular los puertos privilegiados.\

zimbra_gid = \
 La ID de invitado unix de zimbra a la que el servidor de zimbra debe transferir los privilegios despu\u00e9s de vincular los puertos privilegiados.\

zimbra_log4j_properties = Ruta al archivo log4j de propiedades de configuraci\u00f3n.
zimbra_log4j_properties_watch = Intervalo de supervisi\u00f3n para el archivo de propiedades de configuraci\u00f3n log4j en mseg.
zimbra_attrs_directory = \
 Directorio que contiene archivos *.xml que especifican la sintaxis para los atributos LDAP utilizados por el sistema\

localized_msgs_directory = Directorio para los archivos de mensajes localizados.
localized_client_msgs_directory = Directorio para los archivos de mensajes del cliente localizados.
skins_directory = Directorio para los fondos.
zimbra_store_sweeper_max_age = \
 Los archivos con m\u00e1s de estos minutos se eliminar\u00e1n autom\u00e1ticamente del directorio entrante de la memoria.\

zimbra_store_copy_buffer_size_kb = Las operaciones de copia de archivos utilizan b\u00fafer de este tama\u00f1o
zimbra_mailbox_manager_hardref_cache = \
 El n\u00famero m\u00e1ximo de buzones de correo que se guardar\u00e1n en la memoria antes de que el administrador de buzones de correo permita su eliminaci\u00f3n a trav\u00e9s de la recolecta de basura de SoftReference.\

zimbra_mailbox_active_cache = \
 El tama\u00f1o m\u00e1ximo de un elemento LRU de la memoria cach\u00e9 interna de un buz\u00f3n de correo cuando hay sesiones activas.\

zimbra_mailbox_inactive_cache = \
 El tama\u00f1o m\u00e1ximo de un elemento LRU de la memoria cach\u00e9 interna de un buz\u00f3n de correo cuando no hay sesiones activas.\

zimbra_mailbox_change_checkpoint_frequency = La frecuencia (n\u00famero de cambios) con la que se escribe el valor de cambio ZIMBRA.MAILBOX.CHANGE_CHECKPOINT de un buz\u00f3n de correo.
zimbra_index_max_uncommitted_operations = \
 El n\u00famero m\u00e1ximo de operaciones de indizado no comprometidas que se pueden acumular por buz\u00f3n de correo antes de habilitarlas.\

zimbra_index_lru_size = El n\u00famero m\u00e1ximo de creadores de \u00edndices de buz\u00f3n de correo abiertos en el mapa LRU.
zimbra_index_idle_flush_time = \
 Si est\u00e1s inactivo durante m\u00e1s tiempo que este valor (en segundos), elimina las operaciones de indizado no comprometidas en el buz\u00f3n de correo.\

zimbra_index_sweep_frequency = \
 Con qu\u00e9 frecuencia (segundos) barremos la memoria cach\u00e9 del creador de \u00edndices buscando IndexWriters inactivos para cerrarlos\

zimbra_index_reader_lru_size = El n\u00famero m\u00e1ximo de IndexReaders abiertos guardados en la memoria cach\u00e9 por el subsistema de b\u00fasqueda
zimbra_index_reader_idle_flush_time = Si est\u00e1s inactivo durante m\u00e1s tiempo que este valor (en segundos), cierra el lector de \u00edndices
zimbra_index_reader_idle_sweep_frequency = Frecuencia (segundos) a la que el LRU del lector de \u00edndices es barrido en busca de lectores inactivos
zimbra_index_deferred_items_delay = \
 La demora m\u00ednima (segundos) entre intentos de borrar la cola de elementos (diferidos) sin indizar\

zimbra_index_deferred_items_failure_delay = \
 Despu\u00e9s de un fallo, la demora m\u00ednima (segundos) entre intentos de borrar la cola de elementos (diferidos) sin indizar\

zimbra_index_max_transaction_bytes = \
 El tama\u00f1o agregado m\u00e1ximo de elementos permitido en una transacci\u00f3n individual al agrupar operaciones de indizado en una transacci\u00f3n de buz\u00f3n de correo\

zimbra_index_max_transaction_items = \
 El n\u00famero m\u00e1ximo de mail_items permitidos en una operaci\u00f3n individual al agrupar operaciones de indizado\

zimbra_index_lucene_autocommit = Configuraci\u00f3n autocommit de Lucene-2.3
zimbra_index_use_nfs_deletion_policy = Utiliza una IndexDeletionPolicy compatible con el sistema NFS para Lucene
zimbra_index_use_reader_reopen = \
 Si el valor es "TRUE", intenta volver a abrir los IndexReaders en vez de volver a crearlos cuando cambie el \u00edndice\

zimbra_index_lucene_batch_use_doc_scheduler = \
 Utiliza el recuento de documentos, en vez del tama\u00f1o del segmento en bytes, para programar la combinaci\u00f3n de \u00edndices\

zimbra_index_lucene_batch_min_merge = Tama\u00f1o m\u00ednimo de combinaci\u00f3n de Lucene (en documentos o KB)
zimbra_index_lucene_batch_max_merge = Tama\u00f1o m\u00e1ximo de combinaci\u00f3n de Lucene (en documentos o KB)
zimbra_index_lucene_batch_merge_factor = MergeFactor de Lucene
zimbra_index_lucene_batch_use_compound_file = Utiliza el archivo compuesto para Lucene
zimbra_index_lucene_batch_use_serial_merge_scheduler = Utiliza un subproceso para la programaci\u00f3n de combinaciones
zimbra_index_lucene_batch_max_buffered_docs = N\u00famero m\u00e1ximo de documentos guardados en el b\u00fafer de Lucene
zimbra_index_lucene_batch_ram_buffer_size_kb = RAM m\u00e1ximo en KB guardado en b\u00fafer de Lucene
zimbra_index_lucene_batch_autocommit = Configuraci\u00f3n autocommit de Lucene
zimbra_index_lucene_nobatch_use_doc_scheduler = \
 Utiliza el recuento de documentos, en vez del tama\u00f1o del segmento en bytes, para programar la combinaci\u00f3n de \u00edndices\

zimbra_index_lucene_nobatch_min_merge = Tama\u00f1o m\u00ednimo de combinaci\u00f3n de Lucene (en documentos o KB)
zimbra_index_lucene_nobatch_max_merge = Tama\u00f1o m\u00e1ximo de combinaci\u00f3n de Lucene (en documentos o KB)
zimbra_index_lucene_nobatch_merge_factor = MergeFactor de Lucene
zimbra_index_lucene_nobatch_use_compound_file = Utiliza el archivo compuesto para Lucene
zimbra_index_lucene_nobatch_use_serial_merge_scheduler = Utiliza un subproceso para la programaci\u00f3n de combinaciones
zimbra_index_lucene_nobatch_max_buffered_docs = N\u00famero m\u00e1ximo de documentos guardados en el b\u00fafer de Lucene
zimbra_index_lucene_nobatch_ram_buffer_size_kb = RAM m\u00e1ximo en KB guardado en el b\u00fafer de Lucene
zimbra_index_lucene_nobatch_autocommit = Configuraci\u00f3n autocommit de Lucene
zimbra_spam_report_queue_size = \
 En las Msg/ConvActionRequests para mensajes que son o no spam, este tama\u00f1o de cola limita la cola de trabajo del servidor para el procesamiento de los reenv\u00edos.\

zimbra_throttle_op_concurrency = \
 Lista de valores concurrentes separada por comas para cada uno de los 5 niveles de prioridad en orden de m\u00e1xima a m\u00ednima prioridad.\

zimbra_im_chat_flush_time = Con qu\u00e9 frecuencia (segundos) se escriben los chat de mensajer\u00eda instant\u00e1nea abiertos en la memoria
zimbra_im_chat_close_time = Cu\u00e1nto tiempo (segundos) esperar\u00e1 el servidor para cerrar las sesiones de chat de mensajer\u00eda instant\u00e1nea inactivas
zimbra_http_originating_ip_header = Encabezado HTTP para ver y determinar la direcci\u00f3n IP original del cliente
zimbra_session_limit_imap = N\u00famero m\u00e1ximo de carpetas IMAP que un usuario individual puede tener abiertas al mismo tiempo
zimbra_session_timeout_soap = Intervalo de espera de inactividad (en segundos) para las sesiones SOAP
zimbra_session_max_pending_notifications = \
 N\u00famero m\u00e1ximo de notificaciones pendientes que pueden estar en cola en una sesi\u00f3n SOAP antes de que la cola sea eliminada y el cliente sea informado de que el estado de \u00e9stas no es v\u00e1lido\

zimbra_converter_enabled_uuencode = Si el decodificador UUENCODE se ejecuta al analizar mensajes de la memoria
zimbra_converter_enabled_tnef = Si el decodificador TNEF se ejecuta al analizar los mensajes de la memoria
zimbra_converter_depth_max = Profundidad de parte MIME recursiva por debajo de la cual no actuar\u00e1n los convertidores
zimbra_ssl_enabled = Si es necesario o no cargar el archivo keystore ssl
stats_img_folder = Directorio para guardar im\u00e1genes de estad\u00edsticas generadas.
ldap_host = Anfitri\u00f3n LDAP a usar. Se ha dejado de utilizar \u2013 utiliza ldap_url en su lugar.
ldap_log_level = Nivel de registro LDAP
ldap_port = Puerto LDAP a usar.  Se ha dejado de utilizar \u2013 utiliza ldap_url en su lugar.
ldap_url = Lista de servidores LDAP para ser utilizados por este servidor.
ldap_master_url = Direcci\u00f3n URL para el servidor LDAP maestro.
ldap_is_master = \u00bfEs este anfitri\u00f3n el servidor LDAP maestro?
ldap_root_password = \
 Contrase\u00f1a para la rootdn de la slapd.conf del LDAP.  Para facilitar el acceso se crear\u00e1 una contrase\u00f1a al azar durante la inicializaci\u00f3n LDAP, que se guardar\u00e1 en la configuraci\u00f3n local y en slapd.conf. Si quieres cambiar esta contrase\u00f1a, utiliza el programa zmldappasswd que la cambiar\u00e1 tanto en slapd.conf como en la configuraci\u00f3n local.\

ldap_connect_timeout = Milisegundos tras los que se cancela un intento de conexi\u00f3n.
ldap_read_timeout = Milisegundos tras los que se cancela un intento de lectura.
ldap_deref_aliases = \
 Si desreferenciar alias durante la b\u00fasqueda o vinculaci\u00f3n a un directorio externo. \
\
 Valores v\u00e1lidos son: siempre, nunca, encontrar, buscar\

ldap_connect_pool_master = Si utilizar la agrupaci\u00f3n de conexiones JNDI para el servidor LDAP maestro.
ldap_connect_pool_debug = Si depurar la agrupaci\u00f3n de conexiones LDAP.
ldap_connect_pool_initsize = N\u00famero inicial de conexiones LDAP activas que se debe alcanzar.
ldap_connect_pool_maxsize = N\u00famero m\u00e1ximo de conexiones LDAP activas e inactivas permitidas.
ldap_connect_pool_prefsize = \
 N\u00famero de conexiones LDAP preferido - configurando tanto el tama\u00f1o m\u00e1ximo como el preferido en el mismo valor, la agrupaci\u00f3n de conexiones se mantiene en un tama\u00f1o fijo.\

ldap_connect_pool_timeout = Milisegundos de tiempo inactivo antes de eliminar una conexi\u00f3n inactiva de la agrupaci\u00f3n.
ldap_replication_password = Contrase\u00f1a utilizada por el usuario syncrepl para autenticarse en el ldap maestro.
ldap_postfix_password = Contrase\u00f1a utilizada por postfix para autenticarse en ldap.
ldap_amavis_password = Contrase\u00f1a utilizada por amavis para autenticarse en ldap.
ldap_starttls_supported = Si el servidor LDAP admite la operaci\u00f3n startTLS.
ldap_require_tls = Si se requiere TLS para clientes del servidor LDAP.
ldap_cache_account_maxsize = N\u00famero m\u00e1ximo de objetos de la cuenta a guardar en la memoria cach\u00e9.
ldap_cache_account_maxage = Edad m\u00e1xima (en minutos) de los objetos de la cuenta en la memoria cach\u00e9.
ldap_cache_cos_maxsize = N\u00famero m\u00e1ximo de objetos cos a guardar en la memoria cach\u00e9.
ldap_cache_cos_maxage = Edad m\u00e1xima (en minutos) de los objetos cos en la memoria cach\u00e9.
ldap_cache_domain_maxsize = N\u00famero m\u00e1ximo de objetos de dominio a guardar en la memoria cach\u00e9
ldap_cache_domain_maxage = Edad m\u00e1xima (en minutos) de objetos de dominio en la memoria cach\u00e9.
ldap_cache_server_maxsize = N\u00famero m\u00e1ximo de objetos de servidor a guardar en la memoria cach\u00e9
ldap_cache_server_maxage = Edad m\u00e1xima (en minutos) de objetos de grupo en la memoria cach\u00e9.
ldap_cache_timezone_maxsize = N\u00famero m\u00e1ximo de objetos de zona horaria a guardar en la memoria cach\u00e9.
ldap_cache_zimlet_maxsize = N\u00famero m\u00e1ximo de objetos zimlet a guardar en la memoria cach\u00e9.
ldap_cache_zimlet_maxage = Edad m\u00e1xima (en minutos) de objetos zimlet en la memoria cach\u00e9.
mysql_directory = Ubicaci\u00f3n de la instalaci\u00f3n de MySQL.
mysql_data_directory = Directorio en el que deben encontrarse los datos de MySQL.
mysql_socket = Ruta al socket de MySQL para ser utilizada apor las herramientas de la l\u00ednea de comando de MySQL.
mysql_pidfile = Archivo en el que se guarda la id del proceso de MySQL.
mysql_mycnf = Ruta a my.cnf, el archivo de configuraci\u00f3n de MySQL.
mysql_bind_address = Interfaz en este anfitri\u00f3n a la que se vincular\u00e1 MySQL.
mysql_port = N\u00famero de puerto al que deber\u00e1 conectarse el servidor MySQL.
mysql_root_password = \
 Contrase\u00f1a para el usuario del directorio 'ra\u00edz' incorporado de MySQL, que no debe confundirse con la conexi\u00f3n de ra\u00edz de UNIX. Para facilitar el acceso, se generar\u00e1 una contrase\u00f1a al azar durante la inicializaci\u00f3n de la base de datos, que se guardar\u00e1 en la configuraci\u00f3n local y en MySQL.  Si quieres cambiar esta contrase\u00f1a, utiliza el programa zmmypasswd que la cambiar\u00e1 tanto en MySQL como en la configuraci\u00f3n local.\

mysql_memory_percent = \
 Porcentaje de la memoria del sistema que deber\u00eda utilizar mysql. \
\
 Este valor se guarda aqu\u00ed para que pueda ser utilizado por el programa zmmycnf. \
\
 El cambio de la configuraci\u00f3n no se refleja inmediatamente en el servidor MySQL. \
\
 Deber\u00e1s volver a generar my.cnf y reiniciar el servidor MySQL con mucha precauci\u00f3n para que los cambios surtan efecto.\

mysql_innodb_log_buffer_size = \
 Consulta la documentaci\u00f3n de MySQL para informarte sobre innodb_log_buffer_size. \
\
 Este valor se guarda aqu\u00ed para que pueda ser utilizado por el programa zmmycnf. \
\
 El cambio de la configuraci\u00f3n no se refleja inmediatamente en el servidor MySQL. \
\
 Deber\u00e1s volver a generar my.cnf y reiniciar el servidor MySQL con mucha precauci\u00f3n para que los cambios surtan efecto.\

mysql_innodb_log_file_size = \
 Consulta la documentaci\u00f3n de MySQL para informarte sobre innodb_log_file_size. \
\
 Este valor se guarda aqu\u00ed para que pueda ser utilizado por el programa zmmycnf. \
\
 El cambio de la configuraci\u00f3n no se refleja inmediatamente en el servidor MySQL. \
\
 Deber\u00e1s volver a generar my.cnf y reiniciar el servidor MySQL con mucha precauci\u00f3n para que los cambios surtan efecto.\

mysql_sort_buffer_size = \
 Consulta la documentaci\u00f3n de MySQL para informarte sobre sort_buffer_size. \
\
 Este valor se guarda aqu\u00ed para que pueda ser utilizado por el programa zmmycnf. \
\
 El cambio de la configuraci\u00f3n no se refleja inmediatamente en el servidor MySQL. \
\
 Deber\u00e1s volver a generar my.cnf y reiniciar el servidor MySQL con mucha precauci\u00f3n para que los cambios surtan efecto.\

mysql_read_buffer_size = \
 Consulta la documentaci\u00f3n de MySQL para informarte sobre read_buffer_size. \
\
 Este valor se guarda aqu\u00ed para que pueda ser utilizado por el programa zmmycnf. \
\
 El cambio de la configuraci\u00f3n no se refleja inmediatamente en el servidor MySQL. \
\
 Deber\u00e1s volver a generar my.cnf y reiniciar el servidor MySQL con mucha precauci\u00f3n para que los cambios surtan efecto.\

mysql_table_cache = \
 Consulta la documentaci\u00f3n de MySQL para informarte sobre table_cache. \
\
 Este valor se guarda aqu\u00ed para que pueda ser utilizado por el programa zmmycnf. \
\
 El cambio de la configuraci\u00f3n no se refleja inmediatamente en el servidor MySQL. \
\
 Deber\u00e1s volver a generar my.cnf y reiniciar el servidor MySQL con mucha precauci\u00f3n para que los cambios surtan efecto.\

derby_properties = Ruta al archivo derby de propiedades de configuraci\u00f3n.
zimbra_logger_mysql_password = \
 Contrase\u00f1a para zimbra_mysql_user. Guardada en la configuraci\u00f3n local para ser utilizada por la aplicaci\u00f3n de memoria con fines de autenticaci\u00f3n. Si quieres cambiar esta contrase\u00f1a, utiliza el programa zmmylogpasswd que la cambiar\u00e1 tanto en el servidor MySQL como en la configuraci\u00f3n local.\

logger_mysql_directory = Ubicaci\u00f3n de la instalaci\u00f3n del registrador de MySQL.
logger_mysql_data_directory = Directorio en el que deben encontrarse los datos del registrador de MySQL.
logger_mysql_socket = Ruta al socket del registrador de MySQL para ser utilizada por las herramientas de l\u00ednea de comando del registrador de MySQL.
logger_mysql_pidfile = Archivo en el que se guarda la id de proceso del registrador de MySQL.
logger_mysql_mycnf = Ruta a my.logger.cnf, el archivo de configuraci\u00f3n del registrador de MySQL.
logger_mysql_bind_address = Interfaz en este anfitri\u00f3n a la que se vincular\u00e1 el registrador de MySQL.
logger_mysql_port = N\u00famero de puerto al que se deber\u00e1 conectarse para escuchar el registrador del servidor MySQL.
postfix_alias_maps = postfix_alias_maps
postfix_broken_sasl_auth_clients = postfix_broken_sasl_auth_clients
postfix_command_directory = postfix_command_directory
postfix_daemon_directory = postfix_daemon_directory
postfix_header_checks = postfix_header_checks
postfix_mailq_path = postfix_mailq_path
postfix_manpage_directory = postfix_manpage_directory
postfix_newaliases_path = postfix_newaliases_path
postfix_queue_directory = postfix_queue_directory
postfix_sender_canonical_maps = postfix_sender_canonical_maps
postfix_sendmail_path = postfix_sendmail_path
postfix_smtpd_client_restrictions = postfix_smtpd_client_restrictions
postfix_smtpd_data_restrictions = postfix_smtpd_data_restrictions
postfix_smtpd_helo_required = postfix_smtpd_helo_required
postfix_smtpd_tls_cert_file = postfix_smtpd_tls_cert_file
postfix_smtpd_tls_key_file = postfix_smtpd_tls_key_file
postfix_smtpd_tls_loglevel = postfix_smtpd_tls_loglevel
postfix_in_flow_delay = postfix_in_flow_delay
postfix_transport_maps = postfix_transport_maps
postfix_version = postfix_version
postfix_virtual_alias_domains = postfix_virtual_alias_domains
postfix_virtual_alias_maps = postfix_virtual_alias_maps
postfix_virtual_mailbox_domains = postfix_virtual_mailbox_domains
postfix_virtual_mailbox_maps = postfix_virtual_mailbox_maps
postfix_virtual_transport = postfix_virtual_transport
mailboxd_directory = Ubicaci\u00f3n de la instalaci\u00f3n del directorio de buzones de correo.
mailboxd_java_heap_memory_percent = \
 Porcentaje de la memoria del sistema que se usar\u00e1 como tama\u00f1o m\u00e1ximo de la pila de Java (-Xmx) del directorio de buzones de correo de JVM en ejecuci\u00f3n.\

mailboxd_java_heap_new_size_percent = \
        Porcentaje de tama\u00f1o de memoria de Java que se emplear\u00e1 para la nueva generaci\u00f3n de \
        (-Xmn) de la JVM que ejecuta Mailboxd.
mailboxd_java_options = Opciones de JVM a utilizar al iniciar el directorio de buzones de correo.
mailboxd_pidfile = Archivo en el que se guarda la id de proceso del directorio de buzones de correo de JVM.
mailboxd_keystore = Ubicaci\u00f3n del archivo de datos keystore.
mailboxd_keystore_password = Contrase\u00f1a para utilizarse con el archivo keystore de KeyManager.
mailboxd_truststore = Ubicaci\u00f3n del archivo de datos truststore.
mailboxd_truststore_password = Contrase\u00f1a para utilizarse con el archivo keystore de TrustManager.
mailboxd_output_file = Archivo al que redirigir stdout (salida est\u00e1ndar) y stderr (error est\u00e1ndar) del servidor.
mailboxd_output_rotate_interval = \
 Periodo, en segundos, en el que se rota el archivo de salida del directorio de buzones de correo. \
\
 Si <= 0, no se realiza ninguna rotaci\u00f3n.\

mailboxd_thread_stack_size = Tama\u00f1o de la pila de subprocesos para el directorio de buzones de correo
ssl_allow_untrusted_certs = Si el valor es "TRUE", permitir certificados SSL autofirmados.
zimlet_directory = Ruta a los zimlets instalados.
wiki_enabled = Activar la aplicaci\u00f3n wiki.
wiki_user = Usuario de wiki.
calendar_outlook_compatible_allday_events = Utilizar eventos de todo el d\u00eda compatibles con Outlook. "TRUE" es el valor predeterminado.
calendar_entourage_compatible_timezones = \
 Poner entre comillas el par\u00e1metro TZID en las propiedades de iCalendar para evitar los errores en MS Entourage. \
\
 "TRUE" es el valor predeterminado.\

calendar_ics_import_full_parse_max_size = \
 Realiza un an\u00e1lisis completo durante la importaci\u00f3n del archivo ics si el tama\u00f1o de este archivo es inferior o igual a \u00e9ste; los archivos ics m\u00e1s grandes se analizan por el m\u00e9todo "callback" que no permite referencias de reenv\u00edo a VTIMEZONE TZID\

calendar_canonical_tzid = \
 La id de la zona horaria se mostrar\u00e1 como TimeZone.getCanonicalID(). Posibles valores: "olson","windows","java". "windows" es el valor predeterminado.\

calendar_cache_enabled = Activar la memoria cach\u00e9 de la agenda. "FALSE" es el valor predeterminado.
calendar_cache_directory = Directorio ra\u00edz de los archivos de la memoria cach\u00e9 de la agenda
calendar_cache_lru_size = Tama\u00f1o del elemento LRU de la memoria cach\u00e9. Guardar en la memoria cach\u00e9 todas estas carpetas de agenda.
calendar_cache_range_month_from = \
 Mes de inicio del rango guardado en la memoria cach\u00e9. 0 indica mes actual, 1 indica \u00faltimo mes, etc.\

calendar_cache_range_months = N\u00famero de meses del rango guardado en la memoria cach\u00e9
nio_imap_enabled = \
 Activar el servidor IMAP con base NIO. Si el valor es "FALSE", se utiliza el subproceso por conexi\u00f3n de marco IO.\

nio_imap_debug_logging = \
 Registrar una enorme cantidad de detalles del marco del servidor NIO IMAP. \
\
 S\u00f3lo es \u00fatil para la depuraci\u00f3n del marco IO.\

nio_pop3_enabled = \
 Activar el servidor POP3 con base NIO. Si el valor es "FALSE", se utiliza el subproceso por conexi\u00f3n de marco IO.\

nio_lmtp_enabled = \
 Activar el servidor LMTP con base NIO. Si el valor es "FALSE", se utiliza el subproceso por conexi\u00f3n de marco IO.\

nio_enabled = \
 Activar los servidores IMAP/POP3/LMTP con base NIO. Si el valor es "FALSE", se utiliza el subproceso por conexi\u00f3n de marco IO.\

nio_debug_enabled = Activar el registro de depuraci\u00f3n para los servidores IMAP/POP3/LMTP con base NIO.
krb5_keytab = Ubicaci\u00f3n del archivo keytab de Zimbra Kerberos 5
krb5_debug_enabled = Activar la depuraci\u00f3n de Kerberos
zimbra_mtareport_max_recipients = N\u00famero de destinatarios a incluir en los informes diarios de los mta.
zimbra_mtareport_max_senders = N\u00famero de remitentes a incluir en los informes diarios de los mta.
zimbra_auth_always_send_refer = \
 Siempre enviar una etiqueta <refer> en una respuesta de autorizaci\u00f3n para obligar al cliente a responder.\

zimbra_admin_service_port = Puerto de administraci\u00f3n de arranque predeterminado.
zimbra_admin_service_scheme = Esquema del protocolo de administraci\u00f3n de arranque predeterminado.
zimbra_zmprov_default_to_ldap = Si zmprov es el comando predeterminado para el servidor LDAP o SOAP.
zimbra_zmprov_default_soap_server = Servidor SOAP predeterminado al que conectar mediante zmprov
zimbra_mailbox_groups = N\u00famero de grupos de buzones de correo a los que distribuir los nuevos buzones de correo.
debug_mailboxindex_use_new_locking = Utilizar el nuevo bloqueo para MailboxIndex
zimbra_class_provisioning = Clase de interfaz de aprovisionamiento
zimbra_class_accessmanager = Clase de interfaz del gestor de acceso
zimbra_class_mboxmanager = Clase de interfaz del gestor de buzones de correo
zimbra_class_database = Clase de configuraci\u00f3n de bases de datos
zimbra_class_store = Clase de interfaz del archivo de mensajes
zimbra_class_application = Clase de interfaz de la aplicaci\u00f3n Zimbra
zimbra_class_rulerewriterfactory = Clase de interfaz de RuleRewriterFactory
data_source_trust_self_signed_certs = \
 Permitir los certificados autofirmados al conectar con una fuente de datos mediante la codificaci\u00f3n SSL.\

data_source_fetch_size = n\u00famero m\u00e1ximo de mensajes imap a recuperar (FETCH) en cada petici\u00f3n
data_source_max_literal_mem_size = \
 Tama\u00f1o de datos m\u00e1ximo literal (en bytes) que se guardar\u00e1 en la memoria cach\u00e9. \
\
 Los datos de mayor tama\u00f1o se guardar\u00e1n en un archivo temporal.\

timezone_file = Archivo iCalendar con una lista de zonas horarias conocidas
search_disable_database_hints = Si el valor es "TRUE", no utilice las sugerencias de la base de datos en las consultas generadas durante la b\u00fasqueda
search_dbfirst_term_percentage_cutoff = Par\u00e1metro interno de generaci\u00f3n de consultas
zmstat_log_directory = donde se guardan los archivos zmstat csv
zmstat_interval = la frecuencia (segundos) con la que zmstat toma muestras
zimbra_noop_default_timeout = \
 Tiempo (segundos) durante el cual el servidor permitir\u00e1 el bloqueo de NoOpRequest si el cliente especifica esperar=1\

zimbra_noop_min_timeout = Intervalo de espera m\u00ednimo permitido (segundos) especificado para NoOpRequest
zimbra_noop_max_timeout = Intervalo de espera m\u00e1ximo permitido (segundos) especificado para NoOpRequest
zimbra_waitset_default_request_timeout = Intervalo de espera predeterminado (segundos) durante el cual se bloquear\u00e1 una solicitud WaitSetRequest no de administraci\u00f3n
zimbra_waitset_min_request_timeout = Intervalo de espera m\u00ednimo (segundos) durante el cual se bloquear\u00e1 una solicitud WaitSetRequest no de administraci\u00f3n
zimbra_waitset_max_request_timeout = Intervalo de espera m\u00e1ximo (segundos) durante el cual se bloquear\u00e1 una solicitud WaitSetRequest no de administraci\u00f3n
zimbra_waitset_max_per_account = N\u00famero m\u00e1ximo de WaitSets no procedentes de administraci\u00f3n que una \u00fanica cuenta puede tener abierto
zimbra_admin_waitset_default_request_timeout = Intervalo de espera predeterminado (segundos) durante el cual se bloquear\u00e1 una solicitud WaitSetRequest de administraci\u00f3n
zimbra_admin_waitset_min_request_timeout = Intervalo de espera m\u00ednimo (segundos) durante el cual se bloquear\u00e1 una solicitud WaitSetRequest de administraci\u00f3n
zimbra_admin_waitset_max_request_timeout = Intervalo de espera m\u00e1ximo (segundos) durante el cual se bloquear\u00e1 una solicitud WaitSetRequest de administraci\u00f3n
zimbra_waitset_initial_sleep_time = Intervalo de espera inicial (segundos) qu se debe esperar antes de procesar cualquier solicitud WaitSetRequest
zimbra_waitset_nodata_sleep_time = \
 Tiempo (segundos) para pasar al modo de espera procesando una solicitud WaitSetRequest si no hay datos despu\u00e9s de una comprobaci\u00f3n inicial\

zimbra_csv_mapping_file = Asignaci\u00f3n de campos de contacto para la importaci\u00f3n y exportaci\u00f3n de CSV
zimbra_auth_provider = Una lista ordenada y separada por comas de los proveedores autorizados
zimbra_zmjava_options = Opciones Java para el script zmjava
zimbra_zmjava_java_library_path = Propiedad Java java.library.path para el script zmjava
zimbra_zmjava_java_ext_dirs = Propiedad Java java.ext.dirs para el script zmjava
debug_update_config_use_old_scheme = \
 Si el valor es "TRUE", DbMailbox.updateConfig() ELIMINAR\u00c1 o INSERTAR\u00c1 en vez de ACTUALIZAR.\

debug_xmpp_disable_client_tls = desactivar TLS para el protocolo XMPP C2S
im_dnsutil_dnsoverride = \
 Configuraci\u00f3n para ignorar DNS para la federaci\u00f3n de mensajer\u00eda instant\u00e1nea en el formato "{dominio,anfitri\u00f3n:puerto},{dominio,anfitri\u00f3n:puerto},..."\

javamail_pop3_debug = Si se activa la depuraci\u00f3n de javamail para POP3.
javamail_imap_debug = Si se activa la depuraci\u00f3n de javamail para IMAP.
javamail_smtp_debug = Si se activa la depuraci\u00f3n de javamail para SMTP.
javamail_pop3_timeout = Intervalo de espera de POP3 en segundos.
javamail_imap_timeout = Intervalo de espera IMAP en segundos.
javamail_smtp_timeout = Intervalo de espera SMTP en segundos.
javamail_pop3_enable_starttls = Si se activa STARTTLS para POP3.
javamail_imap_enable_starttls = Si se activa STARTTLS para IMAP.
javamail_smtp_enable_starttls = Si se activa STARTTLS para SMTP.
jdbc_results_streaming_enabled = Si es cierto, se transferir\u00e1 el flujo de datos desde la base de datos para consultas que podr\u00edan devolver conjuntos de resultados de gran tama\u00f1o.
zimbra_lmtp_validate_messages = Si el valor es \u201ctrue\u201d, se valida el contenido de los mensajes LMTP entrantes.
zimbra_message_validation_max_line_length = Si el valor de zimbra_lmtp_validate_messages es \u201ctrue\u201d, se devuelven los mensajes que incluyan l\u00edneas con una cantidad de bytes superior.
smtp_host_retry_millis = N\u00famero de mil\u00e9simas de segundo de espera antes de iniciar un nuevo intento de conexi\u00f3n con un servidor SMTP.
conversation_max_age_ms = El tiempo m\u00e1ximo durante el cual las conversaciones se mantienen abiertas, en mil\u00e9simas de segundo.
data_source_scheduling_enabled = Si se sincronizan autom\u00e1ticamente las fuentes de datos que tienen un intervalo de comprobaci\u00f3n de correo establecido.
text_attachments_base64 = Si el valor es \u201ctrue\u201d, simpre codificar archivos adjuntos como base64.
