# Keys are listed in com.zimbra.common.util.L10nUtil.MsgKey enum

calendarSubjectCancelled = Cancelado
calendarSubjectWithheld = (assunto retido)
calendarCancelRemovedFromAttendeeList = O organizador removeu voc\u00ea da lista de participantes.
calendarCancelAppointment = A seguinte reuni\u00e3o foi cancelada:
calendarCancelAppointmentInstance = Foi cancelada uma \u00fanica inst\u00e2ncia da seguinte reuni\u00e3o recorrente:
calendarCancelAppointmentInstanceWhich = Cancelada a inst\u00e2ncia que ocorrer\u00e1 em:

calendarReplySubjectAccept = Aceitar
calendarReplySubjectTentative = Provis\u00f3rio
calendarReplySubjectDecline = Recusar

calendarDefaultReplyAccept = {0} aceitou o seu convite.
calendarDefaultReplyTentativelyAccept = {0} aceitou provisoriamente seu convite.
calendarDefaultReplyDecline = {0} recusou o seu convite.
calendarDefaultReplyOther = {0} respondeu com: {1}
calendarResourceDefaultReplyAccept =  {0} foi reservado para seu compromisso.
calendarResourceDefaultReplyPartiallyAccept = {0} foi programado(a) para seu compromisso, mas algumas datas foram exclu\u00eddas devido a conflitos.
calendarResourceDefaultReplyPartiallyDecline = {0} foi programado(a) para seu compromisso, mas algumas datas foram exclu\u00eddas devido a conflitos.
calendarResourceDefaultReplyTentativelyAccept = {0} foi reservado provisoriamente.
calendarResourceDefaultReplyDecline = {0} n\u00e3o p\u00f4de ser reservado.
calendarResourceDefaultReplyPermissionDenied = Voc\u00ea n\u00e3o tem permiss\u00e3o para programar este recurso da agenda.
calendarResourceReplyOriginalInviteSeparatorLabel = Convite original

calendarResourceConflictDateTimeFormat = EEEE, d 'de' MMMM 'de' yyyy H:mm 'GMT'Z
calendarResourceConflictTimeOnlyFormat = H:mm
calendarResourceConflictDateOnlyFormat = EEEE, d 'de' MMMM 'de' yyyy

calendarResourceDeclinedInstances = As datas a seguir n\u00e3o foram programadas.  Procure um recurso/local alternativo para cada data.
calendarResourceDeclineReasonRecurring = Este recurso/local n\u00e3o pode ser reservado para um compromisso recorrente.
calendarResourceDeclineReasonConflict = Este recurso/local j\u00e1 est\u00e1 programado para outros compromissos em:
calendarResourceConflictScheduledBy = , at\u00e9 {0}

calendarUserReplyPermissionDenied = Voc\u00ea n\u00e3o tem permiss\u00e3o para convidar este usu\u00e1rio para uma reuni\u00e3o.

caldavCalendarDescription = {0}''s {1}
carddavAddressbookDescription = {1}de {0}

#
# share notification
#
shareNotifSubject = Compartilhamento criado

shareNotifBodyIntro = Foi criado o seguinte compartilhamento:

shareNotifBodyAddedToGroup1 = Voc\u00ea foi adicionado \u00e0 lista de distribui\u00e7\u00e3o {0}.
shareNotifBodyAddedToGroup2 = Como membro do grupo, voc\u00ea tem acesso aos seguintes itens compartilhados:

shareNotifBodyGranteeRoleViewer   = Visualizador
shareNotifBodyGranteeRoleManager  = Gerenciador
shareNotifBodyGranteeRoleAdmin    = Admin

shareNotifBodySharedItem = Item compartilhado
shareNotifBodyFolderDesc = (Pasta {0})
shareNotifBodyOwner = Propriet\u00e1rio
shareNotifBodyGrantee = Beneficiado
shareNotifBodyRole = Papel
shareNotifBodyAllowedActions = A\u00e7\u00f5es permitidas
shareNotifBodyNotes = Observa\u00e7\u00f5es

shareNotifBodyActionRead = Visualizar
shareNotifBodyActionWrite = Editar
shareNotifBodyActionInsert = Adicionar
shareNotifBodyActionDelete = Remover
shareNotifBodyActionAction = Aceitar, Recusar
shareNotifBodyActionAdmin = Administrar
shareNotifBodyActionPrivate = Visualizar itens particulares
shareNotifBodyActionFreebusy = Visualizar livre/ocupado na pasta de uma agenda
shareNotifBodyActionSubfolder = Criar subpastas


readReceiptNotification = A mensagem enviada em {0} para {1} com o assunto \u201c{2}\u201d foi exibida. Isso n\u00e3o garante que a mensagem tenha sido lida ou compreendida.

zsApptNew = Esta \u00e9 a solicita\u00e7\u00e3o de uma nova reuni\u00e3o:
zsApptModified = A seguinte reuni\u00e3o foi modificada:
zsApptInstanceModified = Foi modificada uma \u00fanica inst\u00e2ncia da seguinte reuni\u00e3o:

zsSubject = Assunto
zsOrganizer = Organizador
zsLocation = Local
zsTime = Hora
zsStart = Inicial
zsEnd = Final
zsAllDay = O dia todo
zsRecurrence = Recorr\u00eancia
zsInvitees = Convidados

zsRecurDailyEveryDay = Diariamente.
zsRecurDailyEveryWeekday = Todo dia \u00fatil
zsRecurDailyEveryNumDays = A cada {0,number,integer} dia(s).
zsRecurWeeklyEveryWeekday = A cada {0,date,EEEE}.
zsRecurWeeklyEveryNumWeeksDate = A cada {0,number,integer} semana(s) em {1,date,EEEE}.
zsRecurMonthlyEveryNumMonthsDate = Dia {0,number,integer} de cada {1,number,integer} m\u00eas/meses.
zsRecurMonthlyEveryNumMonthsNumDay = O {0,choice,-1#\u00faltimo|1#primeiro|2#segundo|3#terceiro|4#quarto} {1,date,EEEE} de cada  {2,number,integer} m\u00eas(es).
zsRecurYearlyEveryDate = Anualmente, em {0,date,MMMM} {1,number,integer}.
zsRecurYearlyEveryMonthNumDay = O {0,choice,-1#\u00faltimo|1#primeiro|2#segundo|3#terceiro|4#quarto} {1,date,EEEE} de cada  {2,date,MMMM}.
zsRecurStart = Em vigor em {0,date,medium}.
zsRecurEndNone = N\u00e3o h\u00e1 data final.
zsRecurEndNumber = Encerrar ap\u00f3s {0,number,integer} ocorr\u00eancia (s).
zsRecurEndByDate = Terminar em {0,date,medium}.
# {0} is recurrence text; {1} is start; {2} is end
zsRecurBlurb = {0} {2} {1}

wikiTOC = \u00cdndice
wikiActions = A\u00e7\u00f5es
wikiDocName = Nome do documento
wikiModifiedBy = Modificado por
wikiModifiedOn = Modificado em
wikiVersion = Vers\u00e3o
wikiPageHistory = Hist\u00f3rico da p\u00e1gina
wikiBy = at\u00e9

Notebook = Notebook

# errors

errAttachmentDownloadDisabled = O download do anexo foi desabilitado por pol\u00edtica de seguran\u00e7a.
errInvalidId = id inv\u00e1lida
errInvalidImapId = id imap solicitada inv\u00e1lida
errInvalidPath = caminho inv\u00e1lido
errInvalidRequest = solicita\u00e7\u00e3o inv\u00e1lida
errMailboxNotFound = caixa de e-mails n\u00e3o encontrada
errMessageNotFound = mensagem n\u00e3o encontrada
errMissingUploadId = id de upload ausente
errMustAuthenticate = autentica\u00e7\u00e3o obrigat\u00f3ria
errNoSuchAccount = essa conta n\u00e3o existe
errNoSuchItem = esse item n\u00e3o existe
errNoSuchUpload = esse upload n\u00e3o existe
errNotImplemented = ainda n\u00e3o foi implementada
errPartNotFound = parte n\u00e3o encontrada
errPermissionDenied = voc\u00ea n\u00e3o tem permiss\u00f5es suficientes
errUnsupportedFormat = formato sem suporte

# local config settings

zimbra_home = \
 O diret\u00f3rio local e raiz da instala\u00e7\u00e3o Zimbra do usu\u00e1rio `zimbra' UNIX. N\u00e3o \u00e9 poss\u00edvel realocar a raiz de instala\u00e7\u00e3o \u2013 n\u00e3o altere essa configura\u00e7\u00e3o.\

zimbra_java_home = Caminho para um JDK/J2SDK.
zimbra_log_directory = Diret\u00f3rio onde os arquivos de registro s\u00e3o gravados.
zimbra_index_directory = Diret\u00f3rio para os arquivos de \u00edndice da caixa de correio.
zimbra_store_directory = Diret\u00f3rio para mensagens de caixa de e-mail.
zimbra_db_directory = Diret\u00f3rio para arquivos de banco de dados.
zimbra_tmp_directory = Diret\u00f3rio para arquivos tempor\u00e1rios.
zimbra_extensions_directory = Diret\u00f3rio cujos subdiret\u00f3rios cont\u00eam extens\u00f5es.
zimbra_extensions_common_directory = Diret\u00f3rio com arquivos jar que s\u00e3o comuns para todas as extens\u00f5es.
zimbra_mysql_user = \
 Nome de usu\u00e1rio MySQL a ser usado para criar/acessar bancos de dados e tabelas zimbra. Esse \u00e9 valor que voc\u00ea forneceria para a op\u00e7\u00e3o '-u' do programa de linha de comando 'mysql'.\

zimbra_mysql_password = \
 Senha de zimbra_mysql_user. Armazenado em configura\u00e7\u00e3o local para uso pelo aplicativo de armazenamento para autenticar.  Se voc\u00ea deseja alterar esta senha, use o programa zmmypasswd que ir\u00e1 alterar a senha, tanto no MySQL quanto na configura\u00e7\u00e3o local.\

zimbra_ldap_userdn = LDAP dn usado para autenticar o aplicativo de armazenamento com LDAP.
zimbra_ldap_user = nome de usu\u00e1rio zimbra usado para autenticar com AuthRequest admin.
zimbra_ldap_password = \
 Senha de zimbra_ldap_userdn. Armazenado em configura\u00e7\u00e3o local para uso pelo aplicativo de armazenamento para autenticar.  Se voc\u00ea deseja alterar esta senha, use o programa zmldappasswd que ir\u00e1 alterar a senha tanto no MySQL quanto na configura\u00e7\u00e3o local.\

zimbra_server_hostname = \
 O nome provisionado desse servidor. Deve haver uma entrada de `server' correspondente em LDAP - consulte a documenta\u00e7\u00e3o para o comando CreateServer do programa zmprov.\

zimbra_user = \
 O usu\u00e1rio unix do zimbra para quem o processo do servidor zimbra deve alternar privil\u00e9gios, depois de ligar portas com privil\u00e9gios.\

zimbra_uid = \
 A uid unix do zimbra para quem o processo do servidor zimbra deve alternar privil\u00e9gios, depois de ligar portas com privil\u00e9gios.\

zimbra_gid = \
 A gid unix do zimbra para quem o processo do servidor zimbra deve alternar privil\u00e9gios, depois de ligar portas com privil\u00e9gios.\

zimbra_log4j_properties = Caminho para o arquivo de propriedades de configura\u00e7\u00e3o log4j.
zimbra_log4j_properties_watch = Observar intervalo para as propriedades de configura\u00e7\u00e3o log4j em milissegundo.
zimbra_attrs_directory = \
 O diret\u00f3rio que cont\u00e9m arquivos *.xml que especificam sintaxe para atributos LDAP usados pelo sistema\

localized_msgs_directory = Diret\u00f3rio para arquivos de mensagens localizadas.
localized_client_msgs_directory = Diret\u00f3rio para arquivos de mensagens de clientes localizadas.
skins_directory = Diret\u00f3rio para capas.
zimbra_store_sweeper_max_age = \
 Arquivos muitos minutos mais antigos que esse s\u00e3o apagados automaticamente do diret\u00f3rio de entrada de armazenamento.\

zimbra_store_copy_buffer_size_kb = As opera\u00e7\u00f5es de c\u00f3pia de arquivo usam buffers desse tamanho
zimbra_mailbox_manager_hardref_cache = \
 O n\u00famero m\u00e1ximo de caixas de e-mail que ser\u00e1 fixo na mem\u00f3ria antes de o gerenciador de caixas de e-mail come\u00e7ar a permitir que sejam eliminadas via coleta de lixo SoftReference.\

zimbra_mailbox_active_cache = \
 O tamanho m\u00e1ximo de um cache de item LRU interno de caixa de e-mail quando houver sess\u00f5es ativas.\

zimbra_mailbox_inactive_cache = \
 O tamanho m\u00e1ximo de um cache de item LRU interno de caixa de e-mail quando n\u00e3o houver sess\u00f5es ativas.\

zimbra_mailbox_change_checkpoint_frequency = A freq\u00fc\u00eancia (em n\u00famero de altera\u00e7\u00f5es) com a qual o valor de altera\u00e7\u00e3o do  ZIMBRA.MAILBOX.CHANGE_CHECKPOINT de uma caixa de e-mails \u00e9 gravado.
zimbra_index_max_uncommitted_operations = \
 N\u00famero m\u00e1ximo de opera\u00e7\u00f5es de indexa\u00e7\u00e3o n\u00e3o comprometidas que pode ser acumulado por caixa de e-mail antes de for\u00e7ar um comprometimento.\

zimbra_index_lru_size = N\u00famero m\u00e1ximo de gravadores de \u00edndice de caixa de e-mail aberta no mapa LRU.
zimbra_index_idle_flush_time = \
 Se ficar ocioso por mais tempo do que esse valor (em segundos), limpe da mem\u00f3ria opera\u00e7\u00f5es de indexa\u00e7\u00e3o n\u00e3o comprometidas na caixa de e-mail.\

zimbra_index_sweep_frequency = \
 Com que freq\u00fc\u00eancia (segundos) varremos o cache de gravador do \u00edndice buscando IndexWriters ociosos para fechar\

zimbra_index_reader_lru_size = N\u00famero m\u00e1ximo de IndexReaders em cache abertos pelo subsistema de busca
zimbra_index_reader_idle_flush_time = Se ficar ocioso por um tempo maior que este valor (segundos), feche o leitor de \u00edndice
zimbra_index_reader_idle_sweep_frequency = Freq\u00fc\u00eancia (segundos) que o LRU leitor de \u00edndice \u00e9 varrido por leitores ociosos
zimbra_index_deferred_items_delay = \
 Atraso m\u00ednimo (segundos) entre tentativas de limpar a fila de itens (deferidos) n\u00e3o indexados\

zimbra_index_deferred_items_failure_delay = \
 Ap\u00f3s uma falha, o atraso m\u00ednimo (segundos) entre tentativas de limpar a fila de itens (deferidos) n\u00e3o indexados\

zimbra_index_max_transaction_bytes = \
 Quando reunir em lotes as opera\u00e7\u00f5es de \u00edndice em uma transa\u00e7\u00e3o de caixa de e-mail, o tamanho agregado m\u00e1ximo de itens que iremos permitir em uma \u00fanica transa\u00e7\u00e3o\

zimbra_index_max_transaction_items = \
 Quando reunir em lote as opera\u00e7\u00f5es de \u00edndice, o n\u00famero m\u00e1ximo de mail_items que iremos permitir em uma \u00fanica transa\u00e7\u00e3o\

zimbra_index_lucene_autocommit = Configura\u00e7\u00e3o de comprometimento autom\u00e1tico Lucene-2.3
zimbra_index_use_nfs_deletion_policy = Uso de IndexDeletionPolicy compat\u00edvel com NFS pelo Lucene
zimbra_index_use_reader_reopen = \
 Se for TRUE (verdadeiro), a tentativa de reabrir IndexReaders em vez de recri\u00e1-los quando o \u00edndice \u00e9 alterado\

zimbra_index_lucene_batch_use_doc_scheduler = \
 Use o Doc-Count para programar mesclagens de \u00edndices, em vez de tamanho-de-segmento-em-bytes\

zimbra_index_lucene_batch_min_merge = Tamanho de mesclagem m\u00ednimo do Lucene (em Documentos ou KB)
zimbra_index_lucene_batch_max_merge = Tamanho de mesclagem m\u00e1ximo do Lucene (em Documentos ou KB)
zimbra_index_lucene_batch_merge_factor = MergeFactor Lucene
zimbra_index_lucene_batch_use_compound_file = Use arquivo composto para o Lucene
zimbra_index_lucene_batch_use_serial_merge_scheduler = Use um \u00fanico encadeamento para programa\u00e7\u00e3o de mesclagem
zimbra_index_lucene_batch_max_buffered_docs = Docs em buffer m\u00e1x. do Lucene
zimbra_index_lucene_batch_ram_buffer_size_kb = RAM em buffer m\u00e1xima do Lucene em KB
zimbra_index_lucene_batch_autocommit = Configura\u00e7\u00e3o de comprometimento autom\u00e1tico do Lucene
zimbra_index_lucene_nobatch_use_doc_scheduler = \
 Use o Doc-Count para programar mesclagens de \u00edndices, em vez de tamanho-de-segmento-em-bytes\

zimbra_index_lucene_nobatch_min_merge = Tamanho de mesclagem m\u00ednima do Lucene (em Documentos ou KB)
zimbra_index_lucene_nobatch_max_merge = Tamanho de mesclagem m\u00e1ximo do Lucene (em Documentos ou KB)
zimbra_index_lucene_nobatch_merge_factor = MergeFactor Lucene
zimbra_index_lucene_nobatch_use_compound_file = Use arquivo composto para o Lucene
zimbra_index_lucene_nobatch_use_serial_merge_scheduler = Use um \u00fanico encadeamento para programa\u00e7\u00e3o de mesclagem
zimbra_index_lucene_nobatch_max_buffered_docs = Docs em buffer m\u00e1x. do Lucene
zimbra_index_lucene_nobatch_ram_buffer_size_kb = RAM em buffer m\u00e1xima do Lucene em KB
zimbra_index_lucene_nobatch_autocommit = Configura\u00e7\u00e3o de comprometimento autom\u00e1tico do Lucene
zimbra_spam_report_queue_size = \
 Para Msg/ConvActionRequests spam/n\u00e3o spam este tamanho de fila limita a fila de trabalho do servidor para processar os encaminhamentos.\

zimbra_throttle_op_concurrency = \
 Lista separada por virgulas com valores de simultaneidade para cada um dos 5 n\u00edveis de prioridade, da mais alta prioridade para a mais baixa\

zimbra_im_chat_flush_time = Com que freq\u00fc\u00eancia (segundos) s\u00e3o gravados bate-papos de mensagem instant\u00e2nea abertos no armazenamento
zimbra_im_chat_close_time = Com que dura\u00e7\u00e3o (segundos) o servidor ir\u00e1 aguardar para fechar sess\u00f5es de bate-papo de mensagem instant\u00e2nea ociosas
zimbra_http_originating_ip_header = Cabe\u00e7alho HTTP a ser examinado para determinar o endere\u00e7o IP original do cliente
zimbra_session_limit_imap = N\u00famero m\u00e1ximo de pastas IMAP que um \u00fanico usu\u00e1rio pode ter abertas ao mesmo tempo
zimbra_session_timeout_soap = Tempo esgotado por ociosidade (em segundos) para sess\u00f5es SOAP
zimbra_session_max_pending_notifications = \
 N\u00famero m\u00e1ximo de notifica\u00e7\u00f5es pendentes que podem ser colocadas em fila em uma sess\u00e3o SOAP antes de a fila ser eliminada e o cliente ser informado de que seu estado \u00e9 inv\u00e1lido\

zimbra_converter_enabled_uuencode = Se o decodificador UUENCODE \u00e9 executado ao analisar mensagens do armazenamento
zimbra_converter_enabled_tnef = Se o decodificador TNEF \u00e9 executado ao analisar mensagens do armazenamento
zimbra_converter_depth_max = Profundidade da por\u00e7\u00e3o do MIME recursivo est\u00e1 abaixo do valor a partir do qual os conversores atuar\u00e3o
zimbra_ssl_enabled = Se o keystore ssl ser\u00e1 carregado ou n\u00e3o
stats_img_folder = Diret\u00f3rio para armazenar imagens estat\u00edsticas geradas.
ldap_host = Host LDAP a ser usado.  Desaprovado - use ldap_url no lugar.
ldap_log_level = N\u00edvel de registro LDAP
ldap_port = Porta LDAP a ser usada.  Desaprovado - use ldap_url no lugar.
ldap_url = Lista de servidores LDAP para uso por este servidor.
ldap_master_url = URL para o LDAP principal.
ldap_is_master = Este host \u00e9 o servidor LDAP principal?
ldap_root_password = \
 Senha para o rootdn slapd.conf LDAP.  Por conveni\u00eancia, durante a inicializa\u00e7\u00e3o LDAP uma senha aleat\u00f3ria \u00e9 gerada, salva na configura\u00e7\u00e3o local e em slapd.conf.  Se voc\u00ea deseja alterar esta senha, use o programa zmldappasswd que ir\u00e1 alterar a senha tanto no slapd.conf quanto na configura\u00e7\u00e3o local.\

ldap_connect_timeout = Milissegundos ap\u00f3s os quais uma tentativa de conex\u00e3o \u00e9 cancelada.
ldap_read_timeout = Milissegundos ap\u00f3s os quais uma tentativa de leitura \u00e9 cancelada.
ldap_deref_aliases = \
 Se a refer\u00eancia a aliases ser\u00e1 retirada ao buscar ou ligar a um diret\u00f3rio externo. \
\
 Os valores v\u00e1lidos s\u00e3o: sempre, nunca, encontrar, buscar\

ldap_connect_pool_master = Se o pool de conex\u00e3o JNDI ser\u00e1 usada paro o LDAP principal.
ldap_connect_pool_debug = Se o pool de conex\u00e3o LDAP ser\u00e1 depurado.
ldap_connect_pool_initsize = N\u00famero inicial de conex\u00f5es LDAP ativas para aumentar.
ldap_connect_pool_maxsize = O n\u00famero m\u00e1ximo de conex\u00f5es ociosas e ativas LDAP permitido.
ldap_connect_pool_prefsize = \
 O n\u00famero preferido de conex\u00f5es LDAP \u2013 definindo tanto o tamanho m\u00e1ximo quanto o tamanho de prefer\u00eancia para o mesmo valor, mant\u00e9m a consulta de conex\u00e3o em um tamanho fixo.\

ldap_connect_pool_timeout = Milissegundos de tempo ocioso antes de uma conex\u00e3o ociosa ser retirada do pool.
ldap_replication_password = Senha usada pelo usu\u00e1rio syncrepl para autenticar no ldap principal.
ldap_postfix_password = Senha usada pelo postfix para autenticar no ldap.
ldap_amavis_password = Senha usada pelo amavis para autenticar no ldap.
ldap_starttls_supported = Se o servidor LDAP oferece suporte \u00e0 opera\u00e7\u00e3o startTLS.
ldap_require_tls = Se o TLS \u00e9 obrigat\u00f3rio para clientes LDAP.
ldap_cache_account_maxsize = N\u00famero m\u00e1ximo de objetos de conta para colocar em cache.
ldap_cache_account_maxage = Idade m\u00e1xima (em minutos) de objetos de conta em cache.
ldap_cache_cos_maxsize = N\u00famero m\u00e1ximo de objetos c\u00f3s para colocar em cache.
ldap_cache_cos_maxage = Idade m\u00e1xima (em minutos) de objetos cos em cache.
ldap_cache_domain_maxsize = N\u00famero m\u00e1ximo de objetos de dom\u00ednio para colocar em cache.
ldap_cache_domain_maxage = Idade m\u00e1xima (em minutos) de objetos de conta em cache.
ldap_cache_server_maxsize = N\u00famero m\u00e1ximo de objetos de servidor para colocar em cache.
ldap_cache_server_maxage = Idade m\u00e1xima (em minutos) de objetos de grupo em cache.
ldap_cache_timezone_maxsize = N\u00famero m\u00e1ximo de objetos de fuso hor\u00e1rio para colocar em cache.
ldap_cache_zimlet_maxsize = N\u00famero m\u00e1ximo de objetos de zimlet para colocar em cache.
ldap_cache_zimlet_maxage = Idade m\u00e1xima (em minutos) de objetos zimlet em cache.
mysql_directory = Local da instala\u00e7\u00e3o MySQL.
mysql_data_directory = Diret\u00f3rio no qual devem residir os dados MySQL.
mysql_socket = Caminho para o socket MySQL para uso por ferramentas de linha de comando do MySQL.
mysql_pidfile = Arquivo no qual a id de processo MySQL \u00e9 armazenada.
mysql_mycnf = Caminho para my.cnf, o arquivo de configura\u00e7\u00e3o MySQL.
mysql_bind_address = Interface neste host ao qual o MySQL ir\u00e1 ligar.
mysql_port = N\u00famero da porta na qual o servidor MySQL deve escutar.
mysql_root_password = \
 Senha para o usu\u00e1rio `root' integrado do MySQL, que n\u00e3o deve ser confundido com o login de raiz UNIX.  Por conveni\u00eancia, durante a inicializa\u00e7\u00e3o de banco de dados uma senha aleat\u00f3ria \u00e9 gerada, salva na configura\u00e7\u00e3o local e em MySQL.  Se voc\u00ea deseja alterar esta senha, use o programa zmmypasswd que ir\u00e1 alterar a senha tanto no MySQL e na configura\u00e7\u00e3o local.\

mysql_memory_percent = \
 Percentual de mem\u00f3ria do sistema que o mysql deve usar. \
\
 Este valor \u00e9 armazenado aqui para uso pelo programa zmmycnf. \
\
 Alterar essa configura\u00e7\u00e3o n\u00e3o se reflete imediatamente no servidor MySQL. \
\
 Voc\u00ea ter\u00e1 que, com alt\u00edssima precau\u00e7\u00e3o, regerar my.cnf e reiniciar o servidor MySQL para que a altera\u00e7\u00e3o tenha efeito.\

mysql_innodb_log_buffer_size = \
 Consulte a documenta\u00e7\u00e3o do MySQL para innodb_log_buffer_size. \
\
 Este valor \u00e9 armazenado aqui para uso pelo programa zmmycnf. \
\
 Alterar essa configura\u00e7\u00e3o n\u00e3o se reflete imediatamente no servidor MySQL. \
\
 Voc\u00ea ter\u00e1 que, com alt\u00edssima precau\u00e7\u00e3o, regerar my.cnf e reiniciar o servidor MySQL para que a altera\u00e7\u00e3o tenha efeito.\

mysql_innodb_log_file_size = \
 Consulte a documenta\u00e7\u00e3o do MySQL para innodb_log_file_size. \
\
 Este valor \u00e9 armazenado aqui para uso pelo programa zmmycnf. \
\
 Alterar essa configura\u00e7\u00e3o n\u00e3o se reflete imediatamente no servidor MySQL. \
\
 Voc\u00ea ter\u00e1 que, com alt\u00edssima precau\u00e7\u00e3o, regerar my.cnf e reiniciar o servidor MySQL para que a altera\u00e7\u00e3o tenha efeito.\

mysql_sort_buffer_size = \
 Consulte a documenta\u00e7\u00e3o do MySQL para sort_buffer_size. \
\
 Este valor \u00e9 armazenado aqui para uso pelo programa zmmycnf. \
\
 Alterar essa configura\u00e7\u00e3o n\u00e3o se reflete imediatamente no servidor MySQL. \
\
 Voc\u00ea ter\u00e1 que, com alt\u00edssima precau\u00e7\u00e3o, regerar my.cnf e reiniciar o servidor MySQL para que a altera\u00e7\u00e3o tenha efeito.\

mysql_read_buffer_size = \
 Consulte a documenta\u00e7\u00e3o do MySQL para read_buffer_size. \
\
 Este valor \u00e9 armazenado aqui para uso pelo programa zmmycnf. \
\
 Alterar essa configura\u00e7\u00e3o n\u00e3o se reflete imediatamente no servidor MySQL. \
\
 Voc\u00ea ter\u00e1 que, com alt\u00edssima precau\u00e7\u00e3o, regerar my.cnf e reiniciar o servidor MySQL para que a altera\u00e7\u00e3o tenha efeito.\

mysql_table_cache = \
 Consulte a documenta\u00e7\u00e3o do MySQL para table_cache. \
\
 Este valor \u00e9 armazenado aqui para uso pelo programa zmmycnf. \
\
 Alterar essa configura\u00e7\u00e3o n\u00e3o se reflete imediatamente no servidor MySQL. \
\
 Voc\u00ea ter\u00e1 que, com alt\u00edssima precau\u00e7\u00e3o, regerar my.cnf e reiniciar o servidor MySQL para que a altera\u00e7\u00e3o tenha efeito.\

derby_properties = Caminho para o arquivo de propriedades de configura\u00e7\u00e3o do derby.
zimbra_logger_mysql_password = \
 Senha de zimbra_mysql_user. Armazenado em configura\u00e7\u00e3o local para uso pelo aplicativo de armazenamento para autenticar.  Se voc\u00ea deseja alterar esta senha, use o programa zmmylogpasswd que ir\u00e1 alterar a senha tanto no MySQL e na configura\u00e7\u00e3o local.\

logger_mysql_directory = Local da instala\u00e7\u00e3o do MySQL registrador.
logger_mysql_data_directory = Diret\u00f3rio no qual devem residir os dados MySQL registrador.
logger_mysql_socket = Caminho para o socket MySQL registrador para uso por ferramentas de linha de comando do MySQL.
logger_mysql_pidfile = Arquivo no qual a id de processo MySQL registrador \u00e9 armazenada.
logger_mysql_mycnf = Caminho my.logger.cnf, o arquivo de configura\u00e7\u00e3o MySQL registrador.
logger_mysql_bind_address = Interface neste host ao qual o MySQL registrador ir\u00e1 ligar.
logger_mysql_port = N\u00famero da porta na qual o servidor MySQL registrador deve escutar.
postfix_alias_maps = postfix_alias_maps
postfix_broken_sasl_auth_clients = postfix_broken_sasl_auth_clients
postfix_command_directory = postfix_command_directory
postfix_daemon_directory = postfix_daemon_directory
postfix_header_checks = postfix_header_checks
postfix_mailq_path = postfix_mailq_path
postfix_manpage_directory = postfix_manpage_directory
postfix_newaliases_path = postfix_newaliases_path
postfix_queue_directory = postfix_queue_directory
postfix_sender_canonical_maps = postfix_sender_canonical_maps
postfix_sendmail_path = postfix_sendmail_path
postfix_smtpd_client_restrictions = postfix_smtpd_client_restrictions
postfix_smtpd_data_restrictions = postfix_smtpd_data_restrictions
postfix_smtpd_helo_required = postfix_smtpd_helo_required
postfix_smtpd_tls_cert_file = postfix_smtpd_tls_cert_file
postfix_smtpd_tls_key_file = postfix_smtpd_tls_key_file
postfix_smtpd_tls_loglevel = postfix_smtpd_tls_loglevel
postfix_in_flow_delay = postfix_in_flow_delay
postfix_transport_maps = postfix_transport_maps
postfix_version = postfix_version
postfix_virtual_alias_domains = postfix_virtual_alias_domains
postfix_virtual_alias_maps = postfix_virtual_alias_maps
postfix_virtual_mailbox_domains = postfix_virtual_mailbox_domains
postfix_virtual_mailbox_maps = postfix_virtual_mailbox_maps
postfix_virtual_transport = postfix_virtual_transport
mailboxd_directory = Local da instala\u00e7\u00e3o de diret\u00f3rio da caixa de e-mail.
mailboxd_java_heap_memory_percent = \
 Percentual de mem\u00f3ria do sistema que ser\u00e1 usada como tamanho m\u00e1ximo de heap Java (-Xmx) do JVM executando o diret\u00f3rio de caixa de e-mail.\

mailboxd_java_heap_new_size_percent = \
        Porcentagem de tamanho de heap Java que ser\u00e1 utilizada para a \
        nova gera\u00e7\u00e3o (-Xmn) do JVM executando o diret\u00f3rio de mailboxd.
mailboxd_java_options = Op\u00e7\u00f5es JVM a usar quando iniciar o diret\u00f3rio de caixa de e-mail.
mailboxd_pidfile = Arquivo no qual a id de processo de JVM de diret\u00f3rio de caixa de e-mail \u00e9 armazenada.
mailboxd_keystore = Local do arquivo de dados de keystore.
mailboxd_keystore_password = Senha a ser usada com o keystore KeyManager.
mailboxd_truststore = Local do arquivo de dados de truststore.
mailboxd_truststore_password = Senha a ser usada com o keystore TrustManager.
mailboxd_output_file = Arquivo para redirecionar stdout e stderr do servidor.
mailboxd_output_rotate_interval = \
 Per\u00edodo, em segundos, no qual o arquivo de sa\u00edda do diret\u00f3rio de caixa de e-mails \u00e9 girado. \
\
 Se <= 0, nenhum giro \u00e9 realizado.\

mailboxd_thread_stack_size = Tamanho de pilha de encadeamento para o diret\u00f3rio de caixa de correio
ssl_allow_untrusted_certs = Se verdadeiro, permitir certificados SSL auto-assinados.
zimlet_directory = Caminho para os Zimlets instalados.
wiki_enabled = Ativar aplicativo wiki.
wiki_user = Usu\u00e1rio Wiki.
calendar_outlook_compatible_allday_events = Use eventos de dia inteiro compat\u00edveis com o Outlook.  Verdadeiro por padr\u00e3o.
calendar_entourage_compatible_timezones = \
 Use o par\u00e2metro TZID nas propriedades do iCalendar para contornar o bug no MS Entourage. \
\
 Verdadeiro por padr\u00e3o.\

calendar_ics_import_full_parse_max_size = \
 Durante a importa\u00e7\u00e3o ics use o analisador completo se o tamanho do ics for menor ou igual a este; arquivos ics maiores s\u00e3o analisados com o analisador de retorno de chamada que n\u00e3o permite refer\u00eancias posteriores VTIMEZONE TZID\

calendar_canonical_tzid = \
 A id de fuso hor\u00e1rio a ser retornada como TimeZone.getCanonicalID(). Valores poss\u00edveis: "olson","windows","java". "windows" por padr\u00e3o.\

calendar_cache_enabled = Ative o cache da agenda.  Falso por padr\u00e3o.
calendar_cache_directory = Diret\u00f3rio raiz de arquivos de cache da agenda
calendar_cache_lru_size = Tamanho do cache-mem\u00f3ria LRU.  Colocar em cache esta pasta de agenda na mem\u00f3ria.
calendar_cache_range_month_from = \
 O m\u00eas de in\u00edcio no intervalo em cache.  0 significa m\u00eas atual, -1 significa \u00faltimo m\u00eas, etc.\

calendar_cache_range_months = N\u00famero de meses no intervalo em cache
nio_imap_enabled = \
 Ativar o servidor IMAP baseado em NIO.  Se for falso, a cadeia por framework de E/S de conex\u00e3o \u00e9 usada.\

nio_imap_debug_logging = \
 Registre quantidades extremamente grandes de detalhes do framework do servidor IMAP NIO. \
\
 \u00datil apenas para depurar o framework de E/S.\

nio_pop3_enabled = \
 Ativar o servidor POP3 baseado em NIO. Se for falso, o encadeamento por framework de E/S de conex\u00e3o \u00e9 usado.\

nio_lmtp_enabled = \
 Ativar o servidor LMTP baseado em NIO. Se for falso, o encadeamento por framework de E/S de conex\u00e3o \u00e9 usado.\

nio_enabled = \
 Ativar os servidores IMAP/POP3/LMTP baseados em NIO. Se for falso, o encadeamento por framework de E/S de conex\u00e3o \u00e9 usado.\

nio_debug_enabled = Ativar registro de depura\u00e7\u00e3o dos servidores IMAP/POP3/LMTP baseados em NIO.
krb5_keytab = Local do arquivo de keytab do Zimbra Kerberos 5
krb5_debug_enabled = Ativar depura\u00e7\u00e3o Kerberos
zimbra_mtareport_max_recipients = N\u00famero de destinat\u00e1rios para listar nos relat\u00f3rios mta di\u00e1rios.
zimbra_mtareport_max_senders = N\u00famero de remetentes para listar nos relat\u00f3rios mta di\u00e1rios.
zimbra_auth_always_send_refer = \
 Sempre enviar de volta um marcador <refer> em uma resposta de autentica\u00e7\u00e3o para for\u00e7ar um redirecionamento de cliente.\

zimbra_admin_service_port = Porta de administra\u00e7\u00e3o padr\u00e3o/bootstrap.
zimbra_admin_service_scheme = Esquema de protocolo de administra\u00e7\u00e3o padr\u00e3o/bootstrap.
zimbra_zmprov_default_to_ldap = Se o zmprov usar\u00e1 como padr\u00e3o LDAP ou SOAP.
zimbra_zmprov_default_soap_server = Servidor soap padr\u00e3o para zmprov se conectar
zimbra_mailbox_groups = N\u00famero de grupos de caixa de e-mail para distribuir novas caixas de e-mail.
debug_mailboxindex_use_new_locking = Use o bloqueio de novo estilo para MailboxIndex
zimbra_class_provisioning = Classe de interface de provisionamento
zimbra_class_accessmanager = Classe de interface de gerenciador de acesso
zimbra_class_mboxmanager = Classe de interface de gerenciador de caixa de e-mail
zimbra_class_database = Classe de configura\u00e7\u00e3o de banco de dados
zimbra_class_store = Classe de interface de armazenamento de mensagem
zimbra_class_application = Classe de interface de aplicativo Zimbra
zimbra_class_rulerewriterfactory = Classe de interface RuleRewriterFactory
data_source_trust_self_signed_certs = \
 Permitir certificados auto-assinados ao conectar a uma origem de dados com SSL.\

data_source_fetch_size = n\u00famero m\u00e1ximo de mensagens imap para RESGATAR em cada solicita\u00e7\u00e3o
data_source_max_literal_mem_size = \
 Tamanho m\u00e1ximo de dados literais (em bytes) que ser\u00e3o colocados em cache na mem\u00f3ria. \
\
 Dados maiores ser\u00e3o armazenados em um arquivo tempor\u00e1rio.\

timezone_file = Arquivo do iCalendar listando os fusos-hor\u00e1rios conhecidos
search_disable_database_hints = Se verdadeiro, n\u00e3o use dicas de bancos de dados em consultas geradas durante a busca
search_dbfirst_term_percentage_cutoff = Par\u00e2metro de gera\u00e7\u00e3o de consulta interna
zmstat_log_directory = onde arquivos zmstat csv s\u00e3o salvos
zmstat_interval = com que freq\u00fc\u00eancia as amostras s\u00e3o tomadas pelo zmstat (segundos)
zimbra_noop_default_timeout = \
 Tempo (segundos) que o servidor ir\u00e1 permitir que um NoOpRequest bloqueie se a espera for =1 \u00e9 especificado pelo cliente\

zimbra_noop_min_timeout = Tempo limite permitido m\u00ednimo (segundos) especificado para NoOpRequest
zimbra_noop_max_timeout = Tempo limite permitido m\u00e1ximo (segundos) especificado para NoOpRequest
zimbra_waitset_default_request_timeout = Tempo limite padr\u00e3o (segundos) que um WaitSetRequest n\u00e3o administrativo ir\u00e1 bloquear
zimbra_waitset_min_request_timeout = Tempo limite m\u00ednimo (segundos) que um WaitSetRequest n\u00e3o administrativo ir\u00e1 bloquear
zimbra_waitset_max_request_timeout = Tempo limite m\u00e1ximo (segundos) que um WaitSetRequest n\u00e3o administrativo ir\u00e1 bloquear
zimbra_waitset_max_per_account = N\u00famero m\u00e1ximo de WaitSets n\u00e3o-administrativos que uma \u00fanica conta pode ter abertos
zimbra_admin_waitset_default_request_timeout = Tempo limite padr\u00e3o (segundos) que um WaitSetRequest administrativo ir\u00e1 bloquear
zimbra_admin_waitset_min_request_timeout = Tempo limite m\u00ednimo (segundos) que um WaitSetRequest administrativo ir\u00e1 bloquear
zimbra_admin_waitset_max_request_timeout = Tempo limite m\u00e1ximo (segundos) que um WaitSetRequest administrativo ir\u00e1 bloquear
zimbra_waitset_initial_sleep_time = Tempo limite inicial (segundos) a aguardar antes de processor qualquer WaitSetRequest
zimbra_waitset_nodata_sleep_time = \
 Tempo (segundos) para suspender uma WaitSetRequest se n\u00e3o houver dados ap\u00f3s a verifica\u00e7\u00e3o inicial\

zimbra_csv_mapping_file = Mapeamento de campo de contato para importa\u00e7\u00e3o e exporta\u00e7\u00e3o de CSV
zimbra_auth_provider = Uma lista ordenada, separada por v\u00edrgulas, de provedores de autentica\u00e7\u00e3o
zimbra_zmjava_options = Op\u00e7\u00f5es Java para o script zmjava
zimbra_zmjava_java_library_path = Propriedade Java java.library.path para o script zmjava
zimbra_zmjava_java_ext_dirs = Propriedade Java java.ext.dirs para o script zmjava
debug_update_config_use_old_scheme = \
 If true, DbMailbox.updateConfig() will do DELETE/INSERT instead of UPDATE.\

debug_xmpp_disable_client_tls = desative TLS para protocolo XMPP C2S
im_dnsutil_dnsoverride = \
 Configura\u00e7\u00f5es de substitui\u00e7\u00e3o DNS para federa\u00e7\u00e3o de mensagem instant\u00e2nea, no formato ''{domain,host:port},{domain,host:port},...''\

javamail_pop3_debug = Se a depura\u00e7\u00e3o javamail ser\u00e1 ativada para POP3.
javamail_imap_debug = Se a depura\u00e7\u00e3o javamail ser\u00e1 ativada para IMAP.
javamail_smtp_debug = Se a depura\u00e7\u00e3o javamail ser\u00e1 ativada para SMTP.
javamail_pop3_timeout = Limite de tempo POP3 em segundos.
javamail_imap_timeout = Limite de tempo IMAP em segundos.
javamail_smtp_timeout = Limite de tempo SMTP em segundos.
javamail_pop3_enable_starttls = Se a STARTTLS ser\u00e1 ativada para POP3.
javamail_imap_enable_starttls = Se a STARTTLS ser\u00e1 ativada para IMAP.
javamail_smtp_enable_starttls = Se a STARTTLS ser\u00e1 ativada para SMTP.
jdbc_results_streaming_enabled = Se verdadeiro, os dados ser\u00e3o transmitidos da base de dados para consultas que podem retornar grandes conjuntos de resultados.
zimbra_lmtp_validate_messages = Se verdadeiro, valide o conte\u00fado das mensagens LMTP recebidas.
zimbra_message_validation_max_line_length = Se zimbra_lmtp_validate_messages for verdadeiro, devolva as mensagens que cont\u00eam uma linha mais longa do que esta quantidade de bytes.
smtp_host_retry_millis = N\u00famero de milissegundos em espera antes de tentar novamente ap\u00f3s um erro na conex\u00e3o a um host SMTP.
conversation_max_age_ms = Tempo m\u00e1ximo em que as conversas permanecem abertas, em milissegundos.
data_source_scheduling_enabled = Sincronizar automaticamente as fontes de dados que t\u00eam o intervalo de verifica\u00e7\u00e3o configurado.
text_attachments_base64 = Em caso afirmativo, sempre codifique os anexos de texto como base64.
